export default [

    {
        id: 1,
        image: require('../assets/Images/A00001-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00001-01.jpg') },
            { id: 2, image: require('../assets/Images/A00001-02.jpg') },
            { id: 3, image: require('../assets/Images/A00001-03.jpg') },
            { id: 4, image: require('../assets/Images/A00001-04.jpg') },
            { id: 5, image: require('../assets/Images/A00001-05.jpg') },
            { id: 6, image: require('../assets/Images/A00001-06.jpg') },
            { id: 7, image: require('../assets/Images/A00001-07.jpg') },
            { id: 8, image: require('../assets/Images/A00001-08.jpg') },
        ],
        title: 'شیک ترین و زیباترین رنگ موهای ترند ۲۰۲۲',
        category: 1,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `تحویل سال در یک ثانیه اتفاق می افتد، اما در همین زمان کم می تواند تغییرات بزرگی در زندگی ما ایجاد کند. شروع سال جدید همیشه می تواند نوید بخش باشد، اما مهم تر از همه سبک ها و رنگ های جدیدی است که هر ساله مد می شوند. مدل مو، طرح ناخن، رنگ لباس و ترند آرایش و شینیون و حتی رنگ مو نیز در ابتدای هر سال با توجه به فصل، سلیقه و رنگ پوست افراد تعیین می شوند. در ژانویه امسال نیز ترندهای زیبای رنگ مو برای فصول مختلف سال و برای انواع مدل موها و تن پوست تعیین شد. اگر می خواهید در سال جدید استایل جدیدی داشته باشید و رنگ موهای خود را بر اساس رنگ موهای ترند ۲۰۲۲ تغییر دهید، با ما همراه باشید.

        ما در این مقاله شما را با زیباترین و شیک ترین رنگ موهای سال ۲۰۲۲ آشنا می کنیم. اگر به حرفه رنگ مو علاقه مند هستید و دوست دارید انواع ترکیب رنگ و تکنیک رنگ مو را بیاموزید، در دوره آموزش رنگ و مش شرکت کنید.`
        ,
    },
    {
        id: 2,
        image: require('../assets/Images/A00002-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00002-01.jpg') },
            { id: 2, image: require('../assets/Images/A00002-02.jpg') },
            { id: 3, image: require('../assets/Images/A00002-03.jpg') },
            { id: 4, image: require('../assets/Images/A00002-04.jpg') },
            { id: 5, image: require('../assets/Images/A00002-05.jpg') },
            { id: 6, image: require('../assets/Images/A00002-06.jpg') },
            { id: 7, image: require('../assets/Images/A00002-07.jpg') },
            { id: 8, image: require('../assets/Images/A00002-08.jpg') },
            { id: 9, image: require('../assets/Images/A00002-09.jpg') },
        ],
        title: 'زیباترین مدل های هایلایت روی موی مشکی',
        category: 1,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `رنگ کردن مو یکی از جذاب ترین و پر طرفدارترین روش های زیبایی در میان خانم ها است. امروزه تکنیک های بسیار متنوعی برای رنگ مو وجود دارد از جمله آمبره، سامبره، بالیاژ، مش و هایلایت … که به شما این امکان را می دهد تا هر مدل و هر رنگی که دوست دارید بر روی موهایتان پیاده کنید. هایلایت کردن مو به معنای ایجاد سایه روشن در مو است که میزان آن با توجه به علایق و سلیقه شما می تواند متغیر باشد. شما می توانید این تکنیک را بر روی موهای مشکی خود نیز انجام دهید تا زیبایی دو چندانی را در موهایتان ایجاد کند. هایلایت روی موی مشکی روی بسیار محبوب در میان خانم های جوان است. به ویژه کسانی که دوست ندارند موهایشان را به طور کامل روشن یا دکلره کنند.

        در ادامه با ما همراه باشید تا چند نمونه از مدل های این تکنیک جذاب را مشاهده کنید. همچنین، اگر به آموزش آرایشگری علاقه مند هستید و دوست دارید در زمینه رنگ مو به طور حرفه ای آموزش ببینید، می توانید در دوره آموزش رنگ و مش شرکت کنید و در انجام تمام تکنیک های رنگ مو حرفه ای شوید.`,
    },
    {
        id: 3,
        image: require('../assets/Images/A00003-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00003-01.jpg') },
            { id: 2, image: require('../assets/Images/A00003-02.jpg') },
            { id: 3, image: require('../assets/Images/A00003-03.jpg') },
            { id: 4, image: require('../assets/Images/A00003-04.jpg') },
            { id: 5, image: require('../assets/Images/A00003-05.jpg') },
            { id: 6, image: require('../assets/Images/A00003-06.jpg') },
            { id: 7, image: require('../assets/Images/A00003-07.jpg') },
            { id: 8, image: require('../assets/Images/A00003-08.jpg') },

        ],
        title: 'نکات فوق العاده مهم در انتخاب بهترین رنگ مو برای عروس',
        category: 1,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `مدل موی عروس نیز درست مانند لباس عروس، ارایش، دکور و … هر سال به روز می شوند. برای اینکه در این شب خاص از همیشه زیباتر باشید، مهم است که به روز و شیک بودن مدل موهایتان را نیز در نظر بگیرید. زمانی که در حال خرید عروسی و بررسی سایر تدارکات جشن هستید، اگر نگاهی هم به ترندهای مدل مو عروس ۱۴۰۱ بیندازید ضرر ندارد.

        ما جدیدترین و شیک ترین مدل شینیون عروس را برای موهای کوتاه، بلند، شینیون با اکسسوری های مختلف و برای تمام سلیقه ها جمع آوری کرده ایم. اگر جشن عروسی شما نزدیک است و دوست دارید شیک ترین مدل موی عروس ۲۰۲۲ را داشته باشید، این مقاله را از دست ندهید. می توانید از این مدل ها ایده بگیرید و بهترین شینیون را متناسب با مو، فرم چهره، لباس عروس و سلیقه خود انتخاب کنید. همچنین، علاقه مندان به حرفه آرایشگری که دوست دارند در زمینه خدمات مو فعالیت حرفه ای خود را آغاز کنند، پیشنهاد می کنیم که در دوره آموزش شینیون عروس شرکت کنند.`,
    },
    {
        id: 4,
        image: require('../assets/Images/A00004-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00004-01.jpg') },
            { id: 2, image: require('../assets/Images/A00004-02.jpg') },
            { id: 3, image: require('../assets/Images/A00004-03.jpg') },
            { id: 4, image: require('../assets/Images/A00004-04.jpg') },
            { id: 5, image: require('../assets/Images/A00004-05.jpg') },
            { id: 6, image: require('../assets/Images/A00004-06.jpg') },
        ],
        title: 'کوکتل تراپی مو چیست؟ آشنایی با مزایا و عوارض کوکتل مزوتراپی مو',
        category: 1,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `آیا شما هم از ریزش مو رنج می برید؟ آیا شوره سر اذیتتان می کند؟ می توانید کوکتل تراپی را امتحان کنید. امروزه ریزش مو یکی از مشکل های بسیار شایع در خانم ها و آقایان در هر سن و سالی است. دلایل ریزش مو بسیار متفاوت است و ممکن است به دلیل عوامل محیطی، کمبود ویتامین، ژنتیک و …. اتفاق بیفتد. یکی از راه حل های موجود و موثر برای درمان ریزش مو و سایر مشکلات مربوط به مو و پوست سر کوکتل تراپی مو است. این روش درمانی امروزه جزو روش های پرطرفدار درمان ریزش مو، شوره سر و … به حساب می آید.

        اگر شما هم با ریزش، خشکی، شوره سر، موخوره و … دست و پنجه نرم می کنید، روش های مختلفی را امتحان کرده اید اما نتیجه نگرفته اید، و به دنبال درمانی موثر با جوابدهی سریع هستید، می توانید از انواع کوکتل مزوتراپی استفاده کنید. برای آشنایی بیشتر با این روش درمانی تا انتهای این مطلب با ما همراه باشید. همچنین، اگر به روش های درمانی مو علاقه مند هستید و دوست دارید که از این حرفه کسب درآمد کنید، به شما پیشنهاد می کنیم که در دوره آموزش کار با تجهیزات تراپی مو شرکت کنید.
        
        - کوکتل تراپی مو چیست؟
        به داروی ترکیبی که در مزوتراپی مو به داخل پوست سر تزریق می شود، کوکتل مو گفته می شود. کوکتل یک داروی ترکیبی است که از چند نوع مواد و دارو ساخته می شود. پوست سر دارای چند لایه است که کوکتل ها بر لایه های مختلف پوستی از جمله اپی‌درم، لایه میانی و بافت پیوندی و … تاثیر می گذارند. از این داروی ترکیبی و مقوی می توان در تمامی موقعیت ها از جمله قبل و بعد از کاشت مو و حتی بلافاصله بعد از کاشت مو استفاده کرد. برند‌های رویتاکر و فیوژن جزو بهترین‌ کوکتل های ایرانی هستند.
        
        کوکتل ها حاوی ترکیباتی همچون آمینو اسیدها، انواع ویتامین های ب، داروهای هورمونی، بیوتین، ویتامین ای و اچ، داروهای اتساع دهنده عروق، مواد معندی ماننند مس، روی، زینک، داروی بی حسی و … هستند.
        البته تمامی مواردی که در بالا نام برده شد، در تمامی کوکتل ها استفاده نمی شود. کوکتل ها باتوجه به شرایط ، جنسیت و نیاز بدن شما و مشکلی که دارید، ساخته می شوند.
        
        - اثرات و کاربردهای کوتل تراپی مو
        کوکتل های مزوتراپی ترکیبی از تمام موادی است که برای مو و پوست سر مفید است. این کوکتل ها کاربرد های بسیاری در درمان مشکلات مو و پوست سر دارند. ما چند نمونه  از مهم ترین کاربرد ها را برای شما شرح می دهید.
        اگر شما مشکلی چربی و شوره سر داشته باشید، با استفاده از موادی که در کوکتل ها وجود دارد، ترشح غدد سبابه شما کنترل می شود.
        شما می توانید از این روش پس از کاشت مو یا روش های دیگر، به عنوان درمان مکمل استفاده کنید.
        کوکتل تراپی باعث افزایش قدرت مو و بهبود حالت موها می شود.
        در اکثر کوکتل ها دارویی به نام اتساع دهنده عروق خونی وجود دارد که باعث می شود گردش خون افزایش پیدا کند.
        مواد معدنی و ویتامین های مورد نیاز پوست سر را تامین می کنند که این مورد به افزایش رشد مو کمک می کند.
        در بعضی کوکتل ها از ویتامین آ استفاده می شود که به دارورسانی به پوست سر کمک می کند.
        
        - مزایای کوکتل تراپی مو
        تا کنون هیچ گونه عارضه جانبی خاصی در رابطه با کوکتل های مزوتراپی دیده نشده است. بلکه این کوکتل ها مزایای بسیاری هم دارند که ما در ادامه به چند نمونه از آن ها می پردازیم.
        
        نتیجه سریع در درمان
        روشی موثر برای ریزش مو و جلوگیری از ریزش مو، رفع شوره سر و …
        هزینه مقرون به صرفه
        حداقل عوارض احتمالی
        مراحل درمان آسان
        کارایی مطلوب
        مراقبت و نگهداری آسان
        بدون نیاز به دوره ریکاوری
        بدون درد و خونریزی و بدون نیاز به بیهوشی
        انواع کوکتل مزوتراپی مو
        
        ۱. کوکتل های آلوپاتیک
        کوکتل های آلوپاتیک حاوی کلاژن، انواع ویتامین های مورد نیاز مو، الاستین، مواد گشاد کننده عروق و همچنین سایر مواد موثر در حفظ سلامت مو هستند. این کوکتل ها می توانند به سرعت مشکلات موی شما برطرف کنند. به همین دلیل بسیاری از پزشکان، بر اساس بررسی ها و تشخیص خود، این کوکتل ها را به نواحی مختلف پوست سر تزریق می کنند.
        
        ۲. کوکتل های هومیوپاتی
        کوکتل های هومیوپاتی از عناصر گیاهی در ترکیب با آب ساخته شده اند. بدون اینکه روغن یا مواد شیمیایی درون آن ها به کار رفته باشد. این کوکتل ها با اثرگذاری روی فعالیت و پتانسیل بدن بیمار عمل می کنند. بنابراین نباید انتظار نتایج سریع و آنی از آن ها داشته باشید. این روش کوکتل تراپی برای افرادی مناسب است که نگرانی زیبایی موهای خود هستند و در مراحل ابتدایی و خفیف مشکلات ریزش مو قرار دارند.
        
        - ساخت کوکتل مو خانگی
        اگر به دنبال ساخت کوکتل مو خانگی هستید، می توانید با استفاده از مواد موجود در خانه برای خودتان کوکتل مو خانگی درست کنید تا موهایتان تقویت شود. شما می توانید با استفاده از انواع روغن ها از جمله روغن آرگان، روغن نارگیل، روغن زیتون و کپسول ویتامین ای، عرق ها و پودر های گیاهی و …کوکتل خانگی با توجه به نیاز موهایتان درست کنید.
        
        ۱. کوکتل مو برای درخشندگی مو
        برای ایجاد هر کوکتلی باید روغن داشته باشید. در واقع کوکتل بدون روغن به درد نمی خورد. روغن های مغذی درخشندگی موهای شما را فراهم می کنند. لیست روغن هایی که می توانید در کوکتل استفاده کنید شامل موارد زیر است:
        
        روغن جوجوبا
        روغن زیتون
        روغن نارگیل
        و …
        نباید آب را فراموش کنیم زیرا آب برای هر کوکتلی نیز لازم است. شی باتر و روغن نارگیل ترکیبی عالی برای افزایش رشد و زیبایی موهای شما هستند. این ترکیب نه تنها برای موهای شما معجزه می کند، بلکه بوی بسیار شیرینی نیز دارد.
        
         - آنچه شما برای درست کردن این کوکتل به مواد زیر نیاز دارید:
        
        شی باتر
        روغن نارگیل
        نرم کننده
        دو قاشق غذاخوری روغن نارگیل را در یک کاسه بریزید و سپس یک قاشق چای خوری شی باتر را به آن اضافه کنید. یک قاشق غذاخوری آب و نرم کننده مورد علاقه خود را اضافه کرده و کاملا مخلوط کنید. مخلوط را به موهایتان بمالید. شی باتر رطوبت رسان فوق العاده قوی است و در عین حال بسیار سبک است و حالت چرب و روغنی به موهای شما نمی دهد.
        
        ۲. کوکتل تراپی برای موهای فر
        ترکیب شی باتر و روغن جوجوبا ترکیبی عالی برای موهای مختلف به خصوص موهای فر است.
        چیزهایی که نیاز دارید:
        
        روغن جوجوبا
        شی باتر
        نرم کننده
        آب
        یک قاشق چایخوری روغن جوجوبا و یک قاشق چایخوری شی باتر را به مخلوط آب و نرم کننده اضافه کنید. سپس کاملا مخلوط کنید و روی موهایتان قرار دهید.
        
        ۳. کوکتل مخصوص موهای وز
        اگر موهای شما سبک و وز شده است و به دنبال راهی برای درمان موخوره و وزی موهای خود می گردید، استفاده از کوکتل های خانگی می تواند گزینه مناسبی برای شما باشد. آلوئه ورا و روغن نارگیل ترکیب بسیار خوبی برای کمک به حفظ سبکی موها است که از وز شدن موهای شما جلوگیری می کند.
        آنچه شما نیاز دارید:
        
        نرم کننده مورد علاقه شما
        روغن نارگیل
        آلوئه ورا
        آب
         ژل آلوئه ورا باعث ماندگاری حالت سبک و شفافیت موها می شود و همچنین خاصیت مرطوب کنندگی طبیعی دارد. روغن نارگیل در نفوذ به ساقه مو بسیار موثر است و به آن رطوبت می بخشد، اما همچنین به اندازه کافی سبک است که برای موهای نازک مناسب باشد.
        نرم کننده خود را در یک بطری اسپری بریزید و آن را با آب رقیق کنید. یک قاشق چای خوری آب آلوئه ورا را به مخلوط اضافه کنید. و سپس یک قاشق چای خوری روغن نارگیل را داخل مخلوط بریزید و خوب بهم بزنید. این کوکتل را روی موهایتان اسپری کنید تا از نتیجه آن شگفت زده شوید.`,
    },
    {
        id: 5,
        image: require('../assets/Images/A00005-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00005-01.jpg') },
            { id: 2, image: require('../assets/Images/A00005-02.jpg') },
            { id: 3, image: require('../assets/Images/A00005-03.jpg') },
            { id: 4, image: require('../assets/Images/A00005-04.jpg') },
            { id: 5, image: require('../assets/Images/A00005-05.jpg') },
            { id: 6, image: require('../assets/Images/A00005-06.jpg') },
            { id: 7, image: require('../assets/Images/A00005-07.jpg') },
            { id: 8, image: require('../assets/Images/A00005-08.jpg') },
            { id: 9, image: require('../assets/Images/A00005-09.jpg') },
            { id: 10, image: require('../assets/Images/A00005-10.jpg') },
        ],
        title: '۵۰ مدل مو کوتاه زنانه و دخترانه شیک و لاکچری',
        category: 1,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `همیشه موی بلند نشانه زیبایی یک دختر نیست. این روزها دیگر موی بلند مخصوص خانم ها و موی کوتاه مخصوص آقایان نیست و هرکس بر اساس سلیقه خود می تواند مدل موهای مختلفی را انتخاب کند. یکی از انواع مدل هایی که می تواند برای دخترخانم های جوان تا خانم های مسن مناسب باشد، مدل مو کوتاه است. انواع مدل موی زیبا وجود دارد که می توانید با توجه به سلیقه و فرم صورت خود انتخاب کنید. به عنوان مثال، مدل مو برای موهای صاف، ویو، مجعد یا حتی انواع مدل موی فر کوتاه می تواند ایده بسیار مناسبی برای یک تغییر چشمگیر در ظاهر شما باشد.

        ما در این مقاله انواع مدل موی جدید و جذاب را به شما معرفی می کنیم. اگر به این سبک و استایل مو علاقه مند هستید، می توانید از این مدل ها ایده بگیرید و چهره خود را از این رو به آن رو کنید. همچنین، اگر به این حرفه علاقه مند هستید و دوست دارید انواع روش های کات کردن مو را یاد بگیرید، پیشنهاد می کنیم که در دوره آموزش کوتاهی مو شرکت کنید.`,
    },
    {
        id: 6,
        image: require('../assets/Images/A00006-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00006-01.jpg') },
            { id: 2, image: require('../assets/Images/A00006-02.jpg') },
            { id: 3, image: require('../assets/Images/A00006-03.jpg') },
            { id: 4, image: require('../assets/Images/A00006-04.jpg') },

        ],
        title: 'پیتاژ مو چیست و روش انجام آن چگونه است؟',
        category: 1,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `پیتاژ کردن موها یک تکنیک کوتاهی مو است که از قیچی یا تیغ های مخصوص که نیاز به مهارت دارد برای کوتاهی مو استفاده می کنند. این شیوه کوتاهی برای کسانی که موهای بلند و پرپشتی دارند مناسب تر است که باعث می شود موهایشان هم موخوره نزند و هم زیبا به نظر برسد. برای پیتاژ کردن موها ابزارهای مخصوصی وجود دارد که با استفاده از آن ها، موها به خوبی خرد میشن و جای قیچی روی موها نمی ماند و به خاطر همین است که معمولا آرایشگران از این وسیله کاربردی برای خرد کردن انتهای مو و همچنین کم حجم کردن موهای پرپشت و یا پرحجم نشان دادن موهای کم پشت استفاده می کنند. با استفاده از شونه های تیغ دار موها به هر اندازه که تمایل داشته باشید کوتاه و خرد میشه و در نهایت شکل و ظاهر خیلی خوبی برای موها به وجود می آید. این روش کوتاهی مو در دوره آموزش کوتاهی مو به طور کامل آموزش داده می شود. با شرکت در این دوره آموزش آرایشگری می توانید به تمام تکنیک های کوتاهی مو تسلط پیدا کنید و از این راه کسب درآمد داشته باشید.

        - معرفی و آموزش کار با انواع قیچی پیتاژ مو
        این روش برای انجام کوتاهی مو مدل لایه ای و خرد و همچنین مدل مو پیکسی بسیار مناسب است و هیچ جای برشی روی موها باقی نمی ماند و در نهایت یک مدل مو حرفه ای و زیبا خواهید داشت.
        
        احتمالا شما هم نام این روش کوتاهی مو را شنیده اید و از خود می پرسید که قیچی پیتاز چیست؟ یکی از ابزارهای پیتاژ به نام قیچی تکسچرازینگ یا قیچی پیتاژ یا قیچی اره ای یا همان قیچی اسکراب می باشد که این قیچی با این چهار اسم شناخته میشود.
        
        - قیچی های تکسچرازینگ بر دو دسته هستند:
        
        قیچی ای که یک طرف آن حالت تکسچر یا اره ای دارد.
         قیچی ای که دوطرف آن تکسچر یا اره دارد.
        
        قیچی هایی که دو طرف آنها تکسچر و اره ای هستند ۲۵ درصد از موها را کم می کنند و بیشتر برای موهای کلاسیک استفاده می شود. این ۲۵ درصد در صورتی صدق میکند که فواصل بین دندانه با سطح مقطع قیچی برای کات یک اندازه باشد که در آن صورت میتوانیم از ۲۵ درجه استفاده کنیم. اصولا به این قیچی ها در عامیانه ۲۵ درصد نیز گفته می شود.
        
        برای حجم گیری موهای فشن بیشتر از قیچی ۵۰ درصد که در یک طرف تیغه ی صاف مثل قیچی معمولی و یک طرف تکسچر یا اره ای است، استفاده می شود. در فواصل استاندارد بین تکسچرهای قیچی در حالت عادی از ۱۶ صدم میلیمیتر تا ۴ صدم میلیمتر تلورانس دارد.
        دقت داشته باشید که برای موهایی که خیلی کوتاه و خیلی ضخیم هست از قیچی حجم گیری مو برای حجم گیری و یا پیتاژ استفاده نکنید. چون پیتاژی که به ما می دهد، مانند پیتاژ قیچی تکسچر یا همان اره ای، و پیتاژ خطی است، همچنین نوک موها را سوزنی می کند. در نتیجه موها اگرضخیم و زمخت باشد نتیجه ی خوبی بدست نمی آید.
        همان‌طور که گفته شد این قیچی بیشتر برای حجم گیری استفاده می شود و اگر برای موهایی که حجیم هستند استفاده شود، پیتاژی به صورت خطی ایجاد می شود. چون تکسچر ها به صورت مساوی کنار همدیگر قرار گرفتند. در حالت نرمال این قیچی، زمانی که یک برش صاف ازسطح مقطع موها زده می شود، شاخه های مو در واقع کوتیکول مو را به صورت نیم دایره برش می دهد. چون برش ما به صورت صاف هست و حالت سایشی ندارد نوک مو به صورت گردبر می شود. چون قیچی ها در یک راستا کات می شود. زمانی که مو در یک ردیف و حجم مناسب برش بخورد، یک دستی و صافی مو را از بین خواهد برد.
        در ژرنال خوانی اگربخواهیم ببینیم که نوک موها با این قیچی کات شده یا با وسلیه ی دیگری انجام شده است، باید به نوک موها دقت شود که حالت سوزنی، پخش و پر همچنین حالت زمختی وجود داشته باشد، در این حالت با قیچی تکسچرازینگ یا همان اره ای استفاده شده است.
        توصیه می شود ازقیچی اره ای به منظور پیتاژهای چرخشی استفاده شود. زیرا زمانی که پیتاژ چرخشی استفاده می کنیم و یا موهای صافی دارید و نوک موهارا می خواهیدحالت سوزنی و یکدستی پیتاژ کنید، موها مانند جاروهای قدیمی و منعطف خانگی خواهد شد.
        در حرکت قیچی تکسچر این است که، موها را به صورت کات باید انجام داد و هیچ سایشی نباید در زمان پیتاژ وجود داشته باشد. موها کاملا بین قیچی قرار می گیرد و قیچی کاملا بسته می شود در برش هیچ سایشی و کششی و پرتابی با این قیچی انجام ندهید.
        زمانیکه از این قیچی استفاده می کنید حرکت دست متناسب با برش قیچی باشد، یعنی اینکه ما قیچی را زمانیکه که کات کردیم و دو تا تیغه به هم رسید باید حرکت دهیم و برش دیگری انجام دهیم. در غیر این صورت قبل از کامل بسته شدن قیچی اگر حرکت دهیم باعث کشش مو و اذیت شدن مشتری می شود.
        برای حجم گیری هایی که از انتهای مو انجام می شود، باید دقت داشته باشید که قیچی را زیاد به کف سر نرسانید و حالت اریبی داشته باشد. قیچی نسبت به سر زاویه ۴۵ درجه ای به دسته مو داشته باشد که حالت زیگزال توی برشها داشته باشید که کوتاهی مو بهتر شود.
        این قیچی برای موهایی که حالت نرمالی دارد می توان استفاده کرد و برای موهایی که خیلی ضخیم هستند توصیه نمیشود، چون حالت خشن بودن را بیشتر به مو اضافه می کند.
        فواصلی که بین تکسچرها یاهمان بافتهایی که بین قیچی هست در مقدار حجم گیری ها خیلی چشم گیر می باشد. یعنی هرچه این فواصل بیشتر باشد،حجم کمتری از مو گرفته می شود و همچنین اگر فواصل کمتر باشد، حجم بیشتری از مو گرفته می شود.
        یک استثنا هست اینکه سطح مقطعی که با آن بالا وجود دارد نباید زیاد ضخیم باشد. اگر زیاد ضخیم باشد مثل قیچی های فانتزی (vern) حالت تکه ای به مو میدهد وحالت تکسچر را به مو نمی دهد و سطح مقطع زیادی ازمو قطع می شود. یک سطح مقطع بیشتری از مو قطع نمی شود. این بیشتر حالت تیکل و لایه لایه به مو می دهد که به صورت خطی برش زده می شود.
        تفاوتش با قیچی کاتراینه که به صورت خطی برش زده می شود.
        
        - قیچی موخوره گیری چیست؟
        
        ستفاده از قیچی موخوره گیری بهترین روش برای از بین بردن موخوره ها و جلوگیری از آن هاست. زیرا این قیچی ها به قدری تیز هستند که انتهای ساقه مو را بدون آسیب زدن به ساختار مو کات می کنند. در صورتی که سایر قیچی ها به جای کوتاه کردن مو آن ها را پاره می کنند و زمینه را برای موخوره های جدید فراهم می کنند. اما قیچی های مخصوص موخوره منافذ انتهای مو را می بندند و از ایجاد موخوره های جدید جلوگیری می کنند.
        
        - روش انجام پیتاژ مو
        1. برای انجام کار ابتدا باید موها رو طبق روشی که برای کوتاهی موها وجود داره تقسیم بندی کنید تا کوتاهی مو در همه قسمت های سر به یک شکل انجام شود.
        
        2.شانه مخصوص پیتاژ کردن موها را به آرامی در دست بگیرید. بهتر است که این ابزار را از نوع با کیفیت و دارای ایمنی خوب انتخاب کنید تا مشکلی در حین انجام کار ایجاد نکند. برش زدن موها باید از انتهای مو شروع شود. بهتره با برش های کم شروع کنید. زیرا هر بار میتونید به عقب برگردید و موهای بیشتری را برش بزنید. پس پیتاژ کردن موها را به آرامی ادامه دهید تا به نتیجه مورد نطر برسید.
        
        3.با استفاده از یک شانه دندانه ریز موها رو با زاویه 45 درجه به سمت بالا نگه دارید و تیغه مخصوص پیتاژ کردن مو را در انتهای مو با حرکت نوسانی تکون دهید تا موها خرد شوند.
        
        4.این کار را در همه ی قسمت های سر انجام دهید تا به نتیجه مورد نظر خود برسید. در این روش هیچ الگویی برای مدل موها وجود نداره و این مهارت و ابتکار عمل شماست که باعث می شود موها خرد و زیبا شوند.
        
        پیتاژ کردن برای چه نوع موهایی مناسب است؟
        1. استفاده از این روش برای افرادی که موهای ضخیم دارند یک انتخاب خیلی خوب است! با استفاده از پیتاژ کردن مو بوسیله قیچی موی پر نه تنها یک مدل خیلی خوب و حرفه ای برای موهای ضخیم ایجاد می شود بلکه موها سبک تر از قبل می شوند و این حالت برای شخصی که موهای خیلی پرپشت و سنگین دارد لذت بخش است و بهترین گزینه برای تابستان و ماه های گرم سال هست.
        2. افرادی که موهای صاف و نازکی هم دارند می توانند موهاشون رو پیتاژ کنند. با استفاده از این روش موها مدل خرد و زیبایی به خود میگیرند و از حالت صاف و یکدست همیشگی خارج می شوند.
        
        3. از این تکنیک برای هر اندازه از مو می شود استفاده کرد اما بهتره برای موهای خیلی بلند استفاده نکنید. چون که پیتاز کردن موهای بلند باعث ایجاد بافت روی موها می شه و انتهای تارهای موی بلند بعد از خرد شدن به روش پیتاژ، ممکن است به صورت دندانه ای و غیر منظم شوند و این حالت ظاهر کلی موها رو نازیبا نشان می دهد.
        
        - نوک گیری مو چیست؟
        توک گیری مو یکی از ضروری ترین کارهایی است که هر خانمی باید برای موهای خود انجام دهد. زیرا اگر مدت طولانی نوک موهای خود را کوتاه نکنید، احتمال دوشاخه شدن انتهای موهایتان یا همان موخوره بالا می رود و سلامت موهایتان به خطر می افتد. بنابراین،‌ بهتر است هر چند ماه یک بار اندکی نوک موهایتان را کوتاه کنید تا هم ظاهر مرتب تری به آن ها بدهید و هم از بروز موخوره جلوگیری کنید.
        
        مقاله ای که خواندید از دسته مقالات آموزشی کوتاهی مو از وبلاگ دترلند بود. در صورتی که تمایل دارید کوتاهی مو رو به صورت کامل فرا گیرید می توانید در دوره آموزش کوتاهی مو آموزشگاه دترلند شرکت کنید.
        
        `,
    },
    {
        id: 7,
        image: require('../assets/Images/A00007-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00007-01.jpg') },
            { id: 2, image: require('../assets/Images/A00007-02.jpg') },
            { id: 3, image: require('../assets/Images/A00007-03.jpg') },
            { id: 4, image: require('../assets/Images/A00007-04.jpg') },
            { id: 5, image: require('../assets/Images/A00007-05.jpg') },
        ],
        title: 'آر اف صورت چیست و چه مزایا و معایبی دارد؟',
        category: 6,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `پوست شما با گذر زمان و افزایش سن تغییر می کند. این تغییرات اغلب ناخوشایند هستند و با علائمی مانند افتادگی، چین و چروک، و لکه های پیزی همراه هستند. اما امروزه به لطف روش های درمانی مدرن در زمینه سلامت و زیبایی پوست، دیگر نیازی نیست که بی اختیار بنشینید و نظاره گر این تغییرات باشید. به جای دست روی دست گذاشتن می توانید پوست خود را بوسیله درمان های بی خطر و موثری مانند پلاسماجت، میکرونیدلینگ، آنزیم تراپی پوست، و آر اف صورت و … سفت کنید و روند پیری پوست خود را به تاخیر بیندازید.

        اگر شما هم از افتادگی پوست خود رنج می برید و به دنبال راهی برای درمان و پیشگیری از شدت یافتن این مشکل هستید، حتما روش آر اف را امتحان کنید. اگر در این باره اطلاعاتی ندارید، ما در ادامه به طور مفصل درباره این روش درمانی صحبت خواهیم کرد. برای آگاهی از سایر روش های مراقبت و زیبایی پوست نیز می توانید در دوره های آموزش تجهیزات پزشکی شرکت کنید.
        
        - آر اف صورت چیست؟
        درمان با رادیوفرکانسی (RF) که به آن سفت شدن پوست با فرکانس رادیویی نیز گفته می شود، یک روش غیرجراحی برای سفت کردن پوست است. این روش شامل استفاده از امواج انرژی برای گرم کردن لایه عمیق پوست شما به نام درم است. این گرما تولید کلاژن را تحریک می کند.
        
        کلاژن بیشترین پروتئین موجود در بدن شما است. چارچوب پوست شما را ایجاد می کند و به پوست شما سفتی می بخشد. با افزایش سن، سلول های شما کلاژن کمتری تولید می کنند که منجر به افتادگی پوست و چین و چروک می شود. سستی پوست در حدود ۳۵ تا ۴۰ سالگی زمانی رخ می دهد که مقدار و کیفیت کلاژن شما شروع به کاهش می کند.
        
        روش درمانی RF از سال ۲۰۰۱ برای مبارزه با افتادگی پوست و علائم پیری استفاده می شود. در این مقاله، قصد داریم نحوه عملکرد این درمان زیبایی و مزایای بالقوه آن برای پوست شما را بررسی کنیم.
        
        - عملکرد آر اف صورت چگونه است؟
        ترمالیفت اولین نوع RF برای سفت شدن پوست بود. اما در حال حاضر بسیاری از شرکت ها فناوری مشابهی را ارائه می دهند. تمام این سیستم ها به یک شکل عمل می کنند. امواج فرکانس رادیویی لایه عمیق پوست شما را بین ۱۲۲ تا ۱۶۷ درجه فارنهایت (۵۰ تا ۷۵ درجه سانتی گراد) گرم می کند.
        مطالعات معتبر نشان داده اند که حفظ دمای بیش از ۱۱۵ درجه فارنهایت (۴۶ درجه سانتیگراد) به مدت بیش از ۳ دقیقه باعث می شود بدن شما پروتئین های شوک حرارتی را آزاد کند. این پروتئین ها بدن شما را برای ایجاد فیبرهای کلاژن جدید تحریک می کنند. این روش معمولاً کمتر از یک ساعت طول می کشد و تقریباً بدون درد است.
        
        - امواج فرکانس رادیویی چیست؟
        امواج فرکانس رادیویی نوعی تابش هستند. تابش عبارت است از انتشار انرژی در قالب امواج الکترومغناطیسی، بسته به میزان انرژی آزاد شده می توان این امواج را به عنوان کم انرژی یا پر انرژی طبقه بندی کرد. اشعه ایکس و اشعه گاما نمونه هایی از تشعشعات پرانرژی هستند، در حالی که امواج رادیویی کم انرژی تلقی می شوند. امواج رادیویی، وای فای و مایکروویو همه انواع امواج RF هستند. شکل تشعشع مورد استفاده برای سفت شدن پوست با آر اف حدود یک میلیارد برابر کمتر از اشعه ایکس انرژی آزاد می کند.
        مزایای درمان با دستگاه آر اف چیست؟
        دو مزیت قابل مشاهده این روش درمانی پوست سفت تر و صاف تر است. به این معنی که چین و چروک پوست شما کمتر خواهد شد و پوست صاف و زیبا خواهید داشت. اما آر اف درواقع یک درمان همه کاره است. بنابراین می توانید انتظار بهبود آسیب های ناشی از نور خورشید را نیز داشته باشید. مطالعات نشان می دهد که پس از سه ماه درمان، بیماران بهبود بالینی قابل توجهی در علائم خفیف تا متوسط آسیب ناشی از نور خورشید مشاهده کردند.
        
        این خبر بسیار خوبی برای کسانی است که دارای پوست پیر هستند. درمان لکه های تیره، افتادگی و سایر اثرات خورشید بسیار دشوار است. اکثر مردم تصور می کنند که پیری تنها عامل تجزیه کلاژن است، اما خورشید عامل شدیدتری است. بنابراین توانایی معکوس کردن آسیب ناشی از اشعه فرابنفش نوعی انقلاب است و فناوری RF دقیقاً این کار را انجام می دهد. برخی از مزایای مهم آر اف عبارتند از:
        
        - کانتورینگ صورت
        قبل از اینکه به این موضوع بپردازیم، بیایید نگاهی به نحوه پیر شدن پوست بیندازیم. در زیر سطح پوست، داربست کلاژن و الاستین از درم و اپیدرم پشتیبانی می کند. این ساختار پوست شما را انعطاف پذیر، شاداب و محکم نگه می دارد. از ۲۵ سالگی به بعد، ما هر سال بین ۱ تا ۲ درصد کلاژن طبیعی خود را از دست می دهیم. به مرور زمان و با افزایش سن، داربست ضعیف تر شده و در نهایت و خرد می شود.
        بدتر اینکه سلول های سطح پوست ما (اپیدرم) به سرعت در دوران جوانی تجدید نمی شوند. نتایج حاصل از آن تیرگی، افتادگی، چین و چروک و مسائل مربوط به بافت است. آر اف نه تنها باعث سفت شدن پوست می شود، بلکه منجر به بازسازی خطوط برای ایجاد پوستی قوی، محکم و جوان می شود. این عمل سفت کننده باعث می شود RF به ویژه برای چانه، گردن و خط فک مناسب باشد. همچنین می توان از آن برای سفت کردن اطراف بینی و دهان، زیر چشم، و افتادگی ابرو استفاده کرد.
        
        - بهبود تدریجی پوست
        همانطور که گفتیم، درمان فرکانس رادیویی باعث تولید کلاژن و الاستین جدید در بدن می شود. با این تأثیرات، پوست قدیمی و آسیب دیده با پوست جدید و سالم جایگزین می شود. این سلول ها نیز به طور طبیعی محکم تر و محکم تر می شوند. اما این اتفاقات یک شبه نمی افتند. بلکه به مرور زمان و به تدریج شاهد بهبودی پوست و چهره خود خواهید بود.
        صاف شدن خطوط ریز و چین و چروک صورت
        یک منبع معتبر در سال ۲۰۱۸ به بررسی تاثیر فرکانس رادیویی بر چین و چروک های دور چشم ۷۰ زن میانسال پرداخت. محققان دریافتند که سه جلسه درمان در طول ۶ هفته به طور قابل توجهی چین و چروک آنها را کاهش می دهد.
        
        - نتایج طولانی مدت
        به لطف افزایش تولید کلاژن و الاستین، بهبود پوست شما طولانی مدت خواهد بود. برخی از روش های درمانی صورت فقط عضلات صورت را تحریک می کنند یا بافت ها را به طور موقت چاق می کنند. اما RF فرآیندهای ترمیم داخلی پوست را تحریک می کند و در نتیجه کلاژن به طور ذاتی ماندگار می شود. بنابراین نتایج درمان شما می تواند تا دو سال ادامه یابد.
        
        - افزایش اسید هیالورونیک (HA)
        اسید هیالورنیک قهرمان شناخته شده مراقبت از پوست است. این ماده در کنار کلاژن و الاستین افزایش می یابد. این بدان معناست که با آر اف می توانید از پوستی نرم ، ابریشمی و مرطوب تری برخوردار شوید.
        مولکول های HA به طور طبیعی مولکول های آب را جذب کرده و به آن ها متصل می شوند. بنابراین این جزء اصلی سد طبیعی رطوبت پوست شما است و باعث هیدراته شدن پوست شما می شود. همچنین، افزایش سطح پوست می تواند ظاهر خطوط و چین و چروک را کاهش دهد، قرمزی را تسکین داده و به داشتن پوستی شفاف تر کمک کند.
        
        - آرامش بخش و بدون درد
        یکی از جذاب ترین جنبه های درمان RF طبیعت غیر تهاجمی و ملایم آن است. در حالی که امواج انرژی رادیویی پوست را گرم کرده و در نهایت بافت ها را سفت می کند، این کار را بدون آسیب رساندن به لایه بالای پوست انجام می دهد. بنابراین برای بیمارانی که از سوزن متنفرند ، این درمان می تواند گزینه ایده آلی باشد.
        
        - خطرات آر اف صورت چیست؟
        سفت شدن پوست با آر اف معمولاً زمانی ایمن تلقی می شود که توسط جراح دارای مجوز انجام شود. اگر این روش به اشتباه انجام شود، ممکن است عوارضی را در پی داشته باشد. شایع ترین عوارض جانبی آن عبارتند از:
        تورم موقت
        سرخی
        مور مور شدن پوست
        افرادی که پوست تیره تری دارند بیشتر در معرض عوارض جانبی ناشی از درمان با لیزر و RF هستند.
        شکل تابش RF مورد استفاده در این روش مشابه نوع تابش ساطع شده از سایر وسایل خانگی معمولی مانند تلفن های همراه یا WiFi است.
        اگرچه اثرات طولانی مدت تابش امواج کم انرژی کاملاً مشخص نیست، اما هنوز هیچ مدرک قطعی وجود ندارد که نشان دهد تابش RF خطری برای سلامتی افراد دارد.
        
        - دستگاه آر اف خانگی
        چندین شرکت دستگاه های RF درمانی خانگی را ارائه می دهند. شواهدی وجود دارد که نشان می دهد حداقل برخی از دستگاه ها برای درمان افتادگی پوست و چین و چروک موثر هستند.
        یک منبع معتبر در سال ۲۰۱۷ اثربخشی ۶ هفته ای درمان RF را با استفاده از دستگاه خانگی برای چین و چروک چشم مورد بررسی قرار داد. تقریباً در ۳۳ شرکت کننده بهبودهایی مشاهده شد و هیچ عارضه جانبی گزارش نشده بود.
        `,
    },
    {
        id: 8,
        image: require('../assets/Images/A00008-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00008-01.jpg') },
            { id: 2, image: require('../assets/Images/A00008-02.jpg') },
            { id: 3, image: require('../assets/Images/A00008-03.jpg') },
            { id: 4, image: require('../assets/Images/A00008-04.jpg') },
            { id: 5, image: require('../assets/Images/A00008-05.jpg') },
        ],
        title: 'روش های صحیح بخور صورت و تاثیر باورنکردنی آن بر پاکسازی پوست',
        category: 6,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `پوست یکی از رکن های اساسی در زیبایی چهره افراد می باشد. روش های مختلفی برای داشتن پوست شاداب و جوان و رفع مشکلات پوستی وجود دارد، مانند استفاده از کرم ها، روش های درمانی تزریقی مانند بوتاکس، انواع ماسک صورت گیاهی و شیمیایی، بخور و روش های دیگر. بخور صورت یکی از روش های خانگی ساده، و بسیار موثر برای مراقبت و سلامت پوست صورت است. در این مقاله قصد داریم به فواید بخور برای زیبایی پوست، روش استفاده از آن و انواع بخور صورت بپردازیم.

        بخور صورت چیست؟
        بخور یکی از روش های درمانی جهت رفع مشکلات پوست صورت می باشد. یکی از مزایای این روش پاکسازی صورت است که باعث باز شدن منافذ پوست می شود. بخور همچنین باعث آبرسانی به پوست می شود و خشکی پوست را رفع می کند. این روش درمانی را می توان استفاده از دستگاه بخور و یا ظرفی پر از آب جوش انجام داد.
        
        مزایای بخور صورت
        بخور دادن فواید بسیار زیادی برای پوست صورت دارد. از مهم‌ترین فواید آن می‌توان به پاکسازی پوست صورت، آرام بخشی، درمان جوش و آکنه، آبرسانی عمیق به پوست، افزایش گردش خون، افزایش کلاژن سازی پوست و … اشاره کرد.
        ۱. احساس آرامش
        یکی از فواید بخور صورت احساس آرامش در فرد می باشد. در حقیقت بخور دادن با استفاده از آب گرم باعث رفع استرس و آرامش را به شما بازمی‌گرداند.
        
        ۲. پاکسازی پوست
        بخور دادن صورت باعث می شود منافذ صورت باز شده و در نتیجه آلودگی ها از سطح صورت پاک شود. باز شدن منافذ پوست و از بین بردن آلودگی های سطح پوست باعث برطرف شدن بسیاری از مشکلات پوستی می‌شود.
        
        ۳. درمان و کاهش آکنه و جوش
        از بخور صورت برای جوش و درمان انواع آکنه استفاده می شود. بخور باعث کاهش چربی پوست می شود، سلول های مرده موجود در سطح پوست را از بین می‌برد و باعث پاکسازی باکتری های موجود در سطح پوست می‌شود. همه این عوامل به کاهش و درمان جوش صورت و آکنه بسیار کمک می‌کند.
        
        ۴. آبرسانی قوی پوست
        بخور باعث آبرسانی عمیق پوست می‌شود. بخار گرم منافذ پوست را باز می‌کند و رطوبت را به سطح عمیق پوست می‌رساند. آبرسانی پوست باعث شادابی پوست، رفع خشکی پوست و پوسته پوسته شدن آن می‌شود.
        
        ۵. افزایش گردش خون
        بخور صورت می‌تواند گردش خون را در ناحیه صورت افزایش دهد. افزایش گردش خون در صورت باعث می‌شود اکسیژن به قسمت‌های مختلف پوست برسد که منجر به شادابی پوست، جوانسازی آن و رفع مشکلات پوستی می‌شود. همچنین بخور صورت برای لک بسیار موثر است و می تواند باعث بهبود قابل توجه لکه های صورت شما شود.
        ۶. افزایش کلاژن سازی پوست
        افزایش گردش خون در پوست، فعالیت کلاژن سازی پوست را تحریک می کند. با بخور دادن صورت به راحتی می‌توان سرعت گردش خون را افزایش داد. در نتیجه عملیات کلاژن سازی پوست با سرعت بالاتری انجام می‌شود. افزایش کلاژن سازی پوست به جوانسازی پوست، سفت و محکم شدن پوست و همچنین کاهش چین و چروک های پوستی کمک می کند.
        
        ۷. کاهش جوش های سر سیاه
        کاهش جوش های سر سیاه از دیگر فواید بخور صورت می‌باشد. همان طور که گفته شد بخور باعث پاک سازی صورت می شود و منافذ صورت را باز می کند. در نتیجه می‌تواند در درمان جوش های سرسیاه تاثیر بسیار مثتی داشته باشد.
        
        ۸. افزایش تاثیر دارو های پوستی
        بخور باعث می‌شود تا داروهای درمان کننده مشکلات پوستی تاثیر گذارتر باشند. در حقیقت بخور با باز کردن منافذ پوست باعث افزایش میزان جذب داروهای پوستی می‌شود و تاثیر آن را به حداکثر می‌رساند.
        
        روش درست استفاده از بخور صورت بر اساس نوع پوست
        ممکن است برایتان این سوال ایجاد شود که برای بخور صورت از چه گیاهی استفاده کنیم. به طور کلی را می توان با مواد گیاهی انجام داد. به عبارت دیگر می توان از مواد گیاهی مختلفی چون بابونه، گل ختمی، سبوس غلات، همیشه بهار، بومادران، آویشن، رازیانه، رزماری و…  جهت بخور دادن صورت استفاده کرد. این مواد گیاهی را می‌توانید بر اساس نوع پوست و هدف خود انتخاب کنید.
        
        پوست های چرب
        بهترین بخور صورت برای پوست چرب استفاده از گیاهانی چون بابونه و گل ختمی است. زیرا این گیاهان باعث کنترل چربی پوست می‌شوند. هنگام بخور دادن صورت با استفاده از بابونه و گل ختمی بهتر است پوست خود را ماساژ دهید. ماساژ پوست هنگام بخور دادن تاثیرات مثبت بخور را افزایش می دهد. از تاثیرات ماساژ پوست به همراه بخور می توان به افزایش کلاژن سازی پوست و افزایش سرعت گردش خون اشاره کرد.
        
        پوست های خشک
        اگر پوست خشکی دارید، برای بخور دادن می توانید از گیاهانی چون جعفری، ختمی، خرفه، گل گاو زبان، و اسطوخودس استفاده کنید. این مواد التیام بخش هستند و می‌توانند علاوه بر آبرسانی پوست، تحریکات و التهابات پوست های خشک را برطرف کنند. بخور دادن پوست خشک باعث آبرسانی عمیق به پوست می شود در نتیجه رطوبت مورد نیاز پوست را تامین می کند.
        
        پوست های نرمال
        برای بخور دادن پوست‌های نرمال می‌توان از تمام مواد گیاهی مانند بابونه، گل ختمی، سبوس غلات، همیشه بهار، بومادران، آویشن، رازیانه، جعفری، خرفه، گل گاوزبان، رزماری و…  استفاده کرد.
        بخور صورت با استفاده از روغن های گیاهی
        هنگام بخور دادن صورت خود می‌توانید از انواع روغن های گیاهی مانند روغن بابونه، اسطوخودوس، روغن پرتقال شیرین، یاس، رز، روغن  درخت چای و … نیز استفاده کنید. هر کدام از این روغن‌ها ویژگی‌ها و فواید منحصر به فردی دارند و می‌توانند فواید بخور را دوچندان کنند. به عنوان مثال :
        
        ۱. روغن بابونه
        بخور دادن صورت با استفاده از ترکیب روغن بابونه و اسطوخودوس استرس و اظطراب را از شما دور کرده و باعث آرامش می شود.
        
        ۲. روغن پرتقال شیرین
        ترکیب روغن پرتقال شیرین با روغن یاس، رز، صندل، وانیل یا کاج اسکاتلندی علاوه بر سلامت و طراوت پوست، باعث نشاط و شادابی شما می‌شود.
        
        ۳. روغن نعناع
        بخور صورت با استفاده از روغن های نعناع، رزماری، لیمو و اکالیپتوس باعث باز شدن مجاری تنفسی می شود. انسداد و التهاب های ایجاد شده در راه های هوایی را درمان می کند و التهاب ها را کاهش می دهد.
        
        انواع روش های بخور صورت
        روش های مختلفی برای بخور دادن صورت وجود دارد که می توان به استفاده از حوله گرم، استفاده از ظرف پر از آب داغ و استفاده از دستگاه بخور اشاره کرد.
        
        ۱. بخور با استفاده حوله گرم
        برای انجام بخور صورت با استفاده از حوله گرم تنها کافی است ظرفی را پر از آب کنید و روغن و یا مواد گیاهی مورد نظر را داخل آن بریزید، بعد از این که آب به جوش آمد، ظرف را از روی حرارت بردارید. حال حوله را داخل ظرف فرو ببرید. آب اضافی حوله را بگیرید. حوله باید نمدار باشد. حوله را روی صورت خود قرار دهید و بعد از ۱۰ الی ۲۰ دقیقه آن را از روی صورت بردارید. همچنین، می توانید از انواع ماسک برای بعد از بخور صورت استفاده کنید تا جذب آن بیشتر شود.
        
        ۲. بخور با استفاده از آب داغ
        اگر قصد دارید از ظرف پر از آب داغ جهت بخور استفاده کنید، به ظرفی با سطح مقطع مناسب، آب، پارچه ضخیم و یا حوله، روغن گیاهی و یا مواد گیاهی نیاز دارید. در ابتدا باید ظرف را از آب پر کنید و مواد مورد نیاز را داخل ان بریزید. درب ظرف را بگذارید تا محتویات داخل آن به جوش آید. ظرف را ار روی حرارت بردارید، سپس حوله را روی سر خود بیندازید، درب ظرف را بردارید و صورت خود را نزدیک ظرف قرار دهید. اجازه دهید تا بخار خارج شده از ظرف با صورت شما برخورد کند. برای تاثیر بیشتر بخور می توان پوست صورت را با انگشت خود ماساژ دهید.
        
        ۳. بخور صورت با استفاده از دستگاه بخور
        استفاده از دستگاه بخور یکی از ساده ترین روش ها است. در این روش تنها کافی است دستگاه را از آب پر کنید و سپس صورت خود را بخور دهید. در این دستگاه ها نیز می‌توانید انواع روغن های گیاهی نیز استفاده کنید.
        
        ۴. بخور صورت در حمام
        بخور صورت در حمام تقریبا شبیه به بخور با استفاده از ظرف پر از آب داغ می باشد. در حقیقت داخل محیط حمام پر از بخار می باشد، در نتیجه بخار آب موجود در محیط حمام مانند بخارهای خارج شده از داخل ظرف عمل می کند. می‌توانید در حمام صورت خود را ماساژ دهید تا تاثیر بخور روی پوستتان دوچندان شود.
        
        نکات مهم درباره بخور صورت
        ۱. مراقب سوختگی صورت خود باشید
        یکی از خطرات احتمالی بخور صورت، سوختگی ناشی از بخار آب است. بنابراین سعی کنید ازبرخورد مستقیم بخار آب با صورت خود، خودداری کنید. به ویژه اگر از دستگاه های بخور استفاده می کنید، بهتر است پیش از باز کردن درب ظرف ۱ الی ۲ دقیقه صبر کنید تا دمای بخار کاهش یابد.
        
        ۲. اگر به بیماری های پوستی مبتلا هستید، از بخور صورت خودداری کنید
        دمای بالای بخار آب می تواند باعث گشاد شدن عروق خونی صورت شده و باعث تشدید شدن مشکلات پوستی شما شود. بنابراین اگر به بیماری هایی مانند روزاسه، پسوریازیس یا اگزما مبتلا هستید، از بخور گرفتن صرف نظر کنید.
        `,
    },
    {
        id: 9,
        image: require('../assets/Images/A00009-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00009-01.jpg') },
            { id: 2, image: require('../assets/Images/A00009-02.jpg') },
            { id: 3, image: require('../assets/Images/A00009-03.jpg') },
        ],
        title: 'میسلار واتر چیست؟ چه مزایا و کاربردهایی دارد؟',
        category: 6,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `امروزه روش‌های مختلفی برای شستشو و پاک کردن صورت وجود دارد. برای مثال انواع شوینده های صابونی و غیرصابونی، تونر پوست و میسلار واترها. میسلار واترها از جمله موارد پاک کننده صورت می باشند که بوسیله آن و بدون نیاز به شستشو می توانید انواع آلودگی‌های صورت را به خوبی تمیز کنید. به عبارت دیگر ترکیباتی که در این محصول وجود دارد می ‌واند به خوبی روغن مواد آرایشی، آلودگی و سایر موارد را به خود جذب کند. برای آنکه بدانید میسلار واتر چیست و چه مزایا و کاربردهایی دارد، تا انتهای مطلب با ما باشید.

        - میسلار واتر چیست؟
        میسلار واتر یک محصول مراقبت از پوست چند منظوره است که امروزه در میان محصولات مراقبت از پوست جایگاه ویژه ای پیدا کرده است. این ماده با استفاده از آب تصفیه شده، مرطوب کننده هایی مانند گلیسیرین و سورفاکتانت‌های ملایم و ذراتی به نام میسل ساخته می‌شود. میسل‌ها ذرات معلق در آب هستند که روغن و کثیفی را به خود جذب می‌کنند. بنابراین، میسلار واتر می‌تواند برای شستشوی صورت، پاک کردن آرایش و مرطوب کردن صورت استفاده شود. همه در یک محصول!
        
        - اهمیت استفاده از میسلار واتر چیست؟
        میسلار واترها از ترکیباتی همانند گلیسیرین، سورفکتانت و غیره تشکیل شده است که قادر هستند تا انواع میکروب ها را از روی پوست پاک کنند. پس از استفاد از این پاک کننده ها لازم نیست حتما پوست خود را بشویید. بلکه این مواد به راحتی جذب پوست می‌شوند. به عبارت دیگر میسلار واترها را می‌توان همانند تونرها در نظر گرفت که برای تمیز کردن صورت نیازی به آب ندارند.
        اهمیت استفاده از میسلار واترها در این است که این پاک کننده‌ها دارای ساختار ملایمی می‌باشند و از مواد بدون الکل ساخته شده‌اند. تولیدکنندگان این محصول تلاش کرده‌اند میزان صابون‌های سنگین را در ترکیبات آن کاهش دهند تا موجب خشکی یا جوش صورت نشود.
        
        نکته: در برخی برندها، برای آنکه میزان پاک کنندگی این محصول را افزایش دهند از الکل استفاده کرده‌اند. لذا لازم است قبل از خرید حتما به مواد تشکیل دهنده آن دقت کنید.
        
        - مزایای استفاده از میسلار واتر
        این پاک کننده نیاز به آبکشی و شستشوی صورت ندارد و به راحتی با یک پارچه می توان روغن و آلودگی‌ها را از روی پوست پاک کرد.
        چون در ساختار میسلار واتر از مواد شیمیایی سنگین استفاده نشده است، لذا هیچگونه حساسیت و التهابی ایجاد نمی‌کند. این محصولمی‌تواند برای پوست‌های چرب انتخاب خوبی باشد.
        میسلار واتر دارای خاصیت لایه برداری نیست. لذا جزو پاک کننده های ملایم دسته بندی می‌شود.
        استفاده از این محصول آسان است و شما در هر شرایطی می توانید از آن استفاده کنید.
        
        - کاربردهای میسلار واتر
        ۱. تمیز کردن صورت در صبح
        به طورکلی برای تمیز کردن یک پوست نرمال می‌بایست هر روز صبح و شب آن را شستشو داد. گاها برای افراد بسیار دشوار است که هر روز دو بار صورت خود را با آب بشویند. از این رو استفاده از این پاک کننده ها می‌تواند یک انتخاب خوب باشد، زیرا خیلی سریع و بدون اینکه نیاز به آب داشته باشید، می توانید صورت خود را حتی در رختخواب از هرگونه آلودگی تمیز نمایید. برخی افراد برای مراقبت از پوست خود، شب‌ها از انواع ماسک ها و سرم ها استفاده می‌کنند. لذا صبح ها می توان برای شستشوی آنان از میسلار واتر استفاده کرد.
        ۲. پاک کردن آرایش
        میسلار واتر می تواند هرگونه آرایش غلیظی را مخصوص آرایش هایی که دارای مواد آرایشی روغنی است، تنها در عرض چند دقیقه تمیز نماید. از این لحاظ نوع عملکرد پاک کننده فوق همانند تونر می باشد. با توجه به ساختار ملایم آن، می توان برای پاک کردن آرایش، چندین پشت سر هم از آن بهره برد.
        
        ۳. شاداب کردن پوست
         یکی دیگر از کاربردهای میسلار واتر، کمک به داشتن پوستی شاداب و سالم است. میسلار واتر می تواند رطوبت پوست شما را تامین نماید. بسیاری از افرادی که آرایش و گریم غلیظ دارند، ممکن است در طول روز با احساس گر گرفتگی و گرمای زیاد روبرو شوند. در این شرایط می توان مقداری میسلار را به پنبه آغشته کرد و به صورت ضربه به روی پوست زد تا رطوبت مورد نیاز پوست به آن جذب شود. در واقع این روش، هیدراته نمودن سریع پوست محسوب می شود.
        
        ۴. تمیز کردن براش های آرایشی
        یکی از کاربردهای اساسی میسلار واتر، برای تمیز کردن براش های آرایشی می باشد. شما می توانید مقداری از این پاک کننده را در ظرفی ریخته و سپس براش را در آن قرار دهید. در نهایت به کمک یک حوله یا پارچه نرم به راحتی چربی و مواد آرایشی سطح آن را تمیز نمود.
        
        - جمع بندی
        شما می توانید از این پاک کننده ها صبح ها قبل از آرایش و شب ها قبل از خواب استفاده کنید. باید در نظر داشته باشید که میسلار واتر دارای ترکیبات بسیار سبکی است. از همین رو می توان آن را برای انواع پوست ها استفاده کرد. توجه به این نکته نیز الزامی است که میسلار ها و تونر ها مکمل یکدیگر هستند. میسلار ها می توانند پوست صورت را از هرگونه آلودگی تمیز کنند. در مقابل تونر ها نیز قادر هستند با بستن منافذ و لایه برداری ملایم به شادابی و طراوت پوست کمک کنند.
        `,
    },
    {
        id: 10,
        image: require('../assets/Images/A00010-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00010-01.jpg') },
            { id: 2, image: require('../assets/Images/A00010-02.jpg') },
            { id: 3, image: require('../assets/Images/A00010-03.jpg') },
        ],
        title: 'بهترین روتین مراقبت از پوست در شب برای انواع پوست',
        category: 6,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `مراقبت از پوست در شب به اندازه مراقبت در روز مهم است. بسیاری از افراد نسبت به این موضوع بی‌تفاوت هستند. اما باید در نظر داشت که از صبح تا شب میکروب‌های فراوانی بر روی پوست می‌نشینند و از سوی دیگر استفاده از مواد آرایشی باعث می‌شود روزنه های پوست بسته شوند. بنابراین لازم است شب‌ها نیز اقدامات ویژه‌ای را برای مراقبت از پوست خود در نظر بگیرید تا پوست شما فرصت ترمیم و بازسازی داشته باشد. مراقبت از پوست در شب دارای دو مرحله عمومی و تخصصی است. در مراقبت‌های عمومی که غالبا بین تمام انواع پوست مشترک است، از روش‌های خاصی برای شستشو و پاکسازی پوست استفاده می‌شود تا پوست تمیز شده و بتواند نفس بکشد. اما در روش‌های تخصصی، روتین‌های مراقبتی با توجه به نوع پوست متفاوت خواهند بود. با ما باشید تا با روتین مراقبتی شبانه برای انواع پوست صورت آشنا شوید.

        - نکات عمومی برای مراقبت از پوست در شب
        هیچ تفاوتی نمی‌کند که شما چه نوع پوستی دارید. برای آنکه پوست شما در طول شب برای کلاژن سازی آماده باشد، لازم است تا به نکات زیر توجه کنید:
        
        ۱. از مواد شوینده استفاده کنید
        امروزه شوینده‌های متفاوتی مانند صابون، فوم، ژل و … در بازار وجود دارند که به کمک آن‌ها می توانید پوست خود را به خوبی شستشو داده و از آلودگی‌های روزانه پاک کنید. اگر پوست شما خشک باشد، پیشنهاد می‌شود از شوینده‌هایی استفاده کنید که فاقد مواد صابونی هستند. در زمان خریداری شوینده مناسب حتما توجه داشته باشید که متناسب با نوع پوست شما باشد.
        
        ۲. حتما آرایش خود را پاک کنید
        مرحله دوم مراقبت از پوست در شب، پاک کردن آرایش قبل از خواب است. بسیاری از شوینده‌ها نمی‌توانند پوست را از مواد آرایشی پاک کنند. بنابراین لازم است حتما از وسایلی همچون شیرپاک کن یا تونر برای تمیز کردن پوست خود استفاده کگنید. باقی ماندن آرایش بر روی صورت باعث می‌شود مواد آرایشی به مرور به لایه‌های زیرین پوست نفوذ کنند و باعث خشکی و ایجاد چین و چروک در دراز مدت شوند.
        
        ۳. از کرم شب استفاده کنید
        استفاده از کرم های مخصوص برای مراقبت از پوست در شب بسیار مفید است. این کرم ها می‌توانند پوست شما را نرم و لطیف کنند و باعث شادابی و جوانسازی پوست شوند. باید در نظر داشت که کرم‌های شب می‌توانند سلول‌های پوست را تحریک کرده و آن‌ها را مجبور به کلاژن سازی کنند. از سوی دیگر استفاده منظم از این کرم‌ها باعث سفت شدن پوست خواهد شد و از افتادگی آن جلوگیری می‌کند.
        
        - نکات تخصصی مراقبت های شبانه برای انواع پوست
        تا به اینجا مواردی که ذکر شد برای تمام انواع پوست یکسان بوده و انجام آن‌ها برای تمام افراد ضروری است. اما باید در نظر داشت که با توجه به نوع پوست خود، لازم است مراقبت‌های ویژه‌ای را برای پوست خود در نظر بگیرید:
        
        ۱. مراقبت از پوست های معمولی
        برای مراقبت از پوست در شب برای انواع پوست‌های معمولی، روش های روتین مراقبتی می‌توانند پاسخگو باشند. شستن صورت، پاک کردن هرگونه آرایش از روی صورت، استفاده از کرم دور چشم و ضدچروک و همچنین نوشیدن چند لیوان آب قبل از خواب می‌تواند تمام نیازهای پوست شما را برطرف کند.
        ۲. مراقبت از پوست های خشک
        افرادی که دارای پوست خشک هستند، عموما پس از شستن صورت در ناحیه گردن و دور لب خود احساس کشیدگی می‌کنند. برای مراقبت از پوست خشک در شب لازم است صورت خود را با مواد شوینده فاقد صابون تمیز کنید. سپس در مرحله بعد می‌توانند از تونر برای نرم شدن پوست و آبرسانی به آن استفاده کنند. تونر می‌تواند به راحتی چربی و رطوبت پوست را تامین کند.
        
        ۳. مراقبت از پوست های چرب
        اگر پوست شما چرب است، برای شستشوی پوست خود حتما از شوینده‌هایی استفاده کنید که ضد آکنه باشند. توجه داشته باشید که برای شستن صورت خود به هیچ وجه نیازی به ساییدن پوست نیست. پوست چرب دارای منافذ بزرگ است که این امر باعث ورود آلودگی‌ها به لایه های زیرین پوست می‌شود. بنابراین تمیز نگه داشتن پوست نکته بسیار مهمی در مراقبت از این نوع پوست محسوب می‌شود. همچنین توصیه می‌شود قبل از خواب، از ماسک‌های تنظیم کننده چربی و رطوبت استفاده کنید. این ماسک‌ها ضمن از بین بردن چربی های اضافی پوست می توانند میکروب ها و لایه های مرده سطح پوست را نیز جدا کنند.
        
        - حرف آخر
        به صورت کلی مراقبت از پوست در شب همانند روز، اهمیت بسیار زیادی دارد. توجه به این مورد نیز مهم است که در طول شب مواد مراقبتی پوست بهتر جذب می‌شوند و به همین دلیل بهترین زمان استفاده از آنان  قبل از خواب می‌باشد. لذا کرم های ویتامینه، روغن های گیاهی و محصولات مرطوب کننده می توانند پوست شما را احیا کرده و از پیری و چین و چروک جلوگیری کنند.
        `,
    },
    {
        id: 11,
        image: require('../assets/Images/A00011-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00011-01.jpg') },
            { id: 2, image: require('../assets/Images/A00011-02.jpg') },
            { id: 3, image: require('../assets/Images/A00011-03.jpg') },
            { id: 4, image: require('../assets/Images/A00011-04.jpg') },
        ],
        title: 'دهیدراته شدن پوست چیست؟‌ نکات طلایی برای هیدراته نگه داشتن پوست',
        category: 6,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `دهیدراته شدن پوست یکی از مشکلات پوستی است که در آن پوست کم آب شده و فرد در پوست خود احساس کشیدگی و خشکی می‌کند. بیشتر افراد برای درمان این مشکل پوستی، بجای آبرسانی پوست از انواع نرم کننده‌ها یا روغن‌های گیاهی استفاده می‌کنند. اما باید در نظر داشت که این محصولات باعث ایجاد جوش و آکنه بر روی پوست می‌شوند. دهیدراته شدن پوست در تمام پوست ها اعم از خشک، چرب و مختلط ایجاد می‌شود. در این مقاله قصد داریم در خصوص این مشکل و روش های درمان آن صحبت کنیم.

        - دهیدراته شدن پوست چیست؟
        همانطور که از نام آن پیداست، مشکل اصلی در دهیدراته شدن پوست، کمبود آب است. اما در پوست خشک، چربی کم موجب کشیدگی پوست می‌شود. بنابراین این دو مورد کاملا با یکدیگر متفاوت هستند. البته این امکان وجود دارد که پوست همزمان هم خشک باشد و هم دهیدراته که در این صورت لازم است حتما نوع مشکل را بدانید و از داروی مناسب آن استفاده کنید. تفاوت پوست خشک و دهیدراته به شرح زیر است:
        
        - ویژگی های پوست خشک
        این پوست ها به اندازه کافی چربی ندارند.
        پوست خشک در اغلب موارد مادرزادی است و از بدو تولد همراه فرد است.
        افرادی که پوست خشک دارند سریعا دچار پیری و چین و چروک پوست می‌شوند.
        کسانی که پوست خشک دارند لازم است در فصل زمستان مکررا از مرطوب کننده و نرم کننده استفاده کنند تا از خشکی بیش از حد پوست جلوگیری کنند.
        پوست های خشک عموما دچار ترک و خارش می‌شوند. بنابراین باید از روغن‌های گیاهی برای مراقبت از آن‌ها استفاده کرد.
        
        - ویژگی های پوست دهیدراته
        این مشکل در تمام افراد و در هر سنی می‌تواند رخ دهد.
        دهیدراته شدن پوست می‌تواند همراه با خشکی پوست باشد.
        معمولا پوست های دهیدراته  مستعد جوش زدن هستند.
        گاها به دلیل آب و هوا، رژیم غذایی و غیره ایجاد می‌شود.
        این عارضه با آبرسانی پوست به طور کامل رفع می‌شود.
        برای اینکه متوجه شوید آیا پوست شما دهیدراته شده است یا خیر، می‌توانید از دستان خود نیشگون بگیرید. اگر پوست سریع صاف شد، نشان دهنده دهیدراته شدن پوست است. اما اگر چروک ایجاد شده بر روی پوست مدت طولانی‌تری باقی ماند، یعنی پوست شما خشک است.
        
        - نکات طلایی برای هیدراته نگه داشتن پوست
        
        چنانچه متوجه دهیدراته شدن پوست خود شدید، می‌توانید با روش‌های زیر آن را درمان کنید:
        ۱. پوست خود را آبرسانی کنید
        یک راه کار ساده برای آبرسانی پوست، نوشیدن آب است. نوشیدن آب باعث می‌شود بافت های پوست به خوبی تغذیه شوند و چروک آن‌ها از بین برود. از سوی دیگر آب باعث می‌شود سموم اضافی بدن به راحتی دفع شود. برای اینکه پوستی مرطوب و سالم داشته باشید، باید روزانه حداقل ۸ لیوان آب بنوشید. علاوه بر این، استفاده از برخی گیاهان مانند گیاه مورینگا یا سایر ماسک های آبرسان طبیعی نیز می توانند به آبرسانی پوست شما کمک کنند.
        
        ۲. همیشه پوست خود را تمیز نگه دارید
        یکی از روش‌های مراقبت از پوست های دهیدراته ، تمیز کردن مرتب آن‌ها است. برای این منظور می‌توانید پوست خود را با شوینده‌های ملایم که فاقد رایحه هستند و کمی آب ولرم تمیز کنید. شوینده‌های قوی می‌توانند خشکی پوست را به همراه داشته باشند.
        
        ۳. اسید هیالورونیک، یک سرم تغذیه کنند خوب است
        برای افرادی که با مشکل دهیدراته شدن پوست روبرو هستند، اسید هیالورونیک موجب تقویت و بازسازی پوست می‌شود. این محلول یک آبرسان قوی است که در لوازم آرایشی نیز از آن استفاده می‌شود و موجب جوانی و شادابی پوست شما می‌شود. می‌توانید در هفته دو الی سه بار صورت خود را با این سرم شستشو دهید.
        
        ۴. از مصرف الکل و کافئین اجتناب کنید
        الکل و کافئین باعث  می‌شوند بدن آب اضافی خود را از دست بدهد. لذا سلامت پوست به خطر می‌افتد. الکل باعث اختلال در تولید هورمون وازوپرسین توسط پوست می‌شود. این هورمون برای هیدراته شدن پوست بسیار ضروری است.
        
        ۵. از رژیم غذایی مناسب استفاده کنید
        غذاهایی که دارای ویتامین A ,B3 , C هستند، می‌توانند به سلامت پوست شما بسیار کمک کنند. از همین رو توصیه می‌شود که عموما از مرکباتی همچون پرتقال، لیمو و مواد غذایی آبدار استفاده کنید.
        
        ۶. گلیسیرین را فراموش نکنید
        گلیسیرین نیز یک آبرسان محسوب می‌شود و در اکثر لوازم آرایشی مشاهده می‌شود. گلیسیرین باعث جذب آب و نگهداری از آن می‌شود. بنابراین به کمک آن، پوست رطوبت لازم را حفظ خواهد کرد.
        
        به طور کلی برای افرادی که از دهیدراته شدن پوست خود رنج می‌برند، آب یک عنصر حیاتی است. هرچقدر آب بیشتری میل کنید یا از محصولات آبرسان استفاده کنید، پوست نیز سریع‌تر درمان می‌شود.
        `,
    },
    {
        id: 12,
        image: require('../assets/Images/A00012-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00012-01.jpg') },
            { id: 2, image: require('../assets/Images/A00012-02.jpg') },

        ],
        title: 'هیدراته شدن پوست چیست؟ ۷ ماده غذایی شگفت انگیز برای هیدراته کردن پوست',
        category: 6,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `هیدراته نگه داشتن پوست در فصل های گرم از اهمیت بالایی برخوردار است. این کار باعث جوانسازی پوست و جلوگیری از چین و چروک پوست می شود. آرایش پوست خشک و مراقبت از پوست خشک همیشه برای این افراد چالش‌برانگیز است. همچنین این روش برای افراد با پوست خشک بسیار مفید است. بسیاری از کم آبی های جزئی بدن را می توان با نوشیدن آب جبران نمود اما در موارد حاد لازم است تا پتاسیم و سدیم نیز به بدن تزریق شود. بسیاری از افراد برای هیدراته نگه داشتن پوست از رژیم های غذایی خاص استفاده می نمایند که خوشبختانه این رژیم ها تا حد زیادی می توانند آب و رطوبت مورد نیاز پوست را فراهم آورند. در ادامه با انواع رژیم هایی که موجب هیدراته شدن پوست می شود، آشنا خواهید شد.

        - هیدراته شدن پوست به کمک رژیم غذایی:
        همانگونه که در بالا عنوان شد، نوشیدن آب می تواند تا حد زیادی دغدغه افراد برای مرطوب نگه داشت پوست را برطرف نماید. از سوی دیگر میوه و سبزیجات خود معدن اصلی آب هستند و با گنجاندن آنها در رژیم غذایی می توان تا حد زیادی کمبود آب را جبران نمود. جالب است که بدانید این نوع از رژیم ها می توانند آب بیشتری به بدن نسبت به نوشیدن مستقیم آب، تزریق نمایند.
        
         فصل های گرم یا بیماری هایی نظیر اسهال، نارسایی کلیوی و غیره باعث می شوند تا بدن آب خود را از دست دهد، برای مبارزه با اثرات کم آبی بدن و هیدراته نگه داشتن پوست می توان از رژیم های زیر استفاده کرد:
        
        ۱- مصرف هندوانه:
        هندوانه میوه ای است که بیش از ۹۰ درصد آن از آب تشکیل شده است. این میوه می تواند موجب باطراوت نشان دادن پوست گردد. از سوی دیگر باعث هیدراته نگه داشتن پوست نیز می شود. این میوه دارای پتاسیم و آنتی اکسیدان بسیار است از همین رو یک الکترولیت قوی برای تنظیم ph بدن محسوب می شود.
        
        ۲- مصرف خیار:
        خیار نیز یک میوه ای است که در هیدراته نگه داشتن پوست بسیار موثر است. ۹۵ درصد از این میوه، آب می باشد. خیار علاوه بر اینکه به صورت خوراکی برای پوست بسیار مفید است، در ماسک های صورت نیز کاربرد فراوانی دارد. در این میوه، ویتامین هایی نظیر B6، A،K و C به وفور مشاهده می شود. استفاده از خیار به عنوان یک میان وعده می تواند آب مورد نیاز بدن و پوست را تامین نماید. از سوی دیگر در کاهش التهاب های پوستی، خیار موثر عمل می نماید. همچنین برای درمان جوش پوست چرب بسیار مؤثر است.
        
        ۳- مصرف پرتقال:
        پرتقال از دیگر میوه هایی است که برای هیدراته شدن پوست، به رژیم غذایی اضافه خواهد شد. حدود ۸۰ درصد از ترکیبات پرتقال را آب تشکیل می دهد. باید در نظر داشت که ویتامین C و آنتی اکسیدان های موجود در این میوه موجب می شوند تا مقاومت بدن افزایش یابد. آنتی اکسیدان های موجود در پرتقال، باعث می شوند تا رادیکال های آزاد از بین روند. از این میوه برای درمان سنگ کلیه  می توان بهره برد.
        
        ۴- مصرف کرفس و کاهو:
        اگر از خشکی پوست رنج می برید، استفاده از کرفس و کاهو می تواند یک داروی اعجاب انگیز برای هیدراته نگه داشتن پوست باشد. ۲۹ درصد از کاهو و کرفس از آب تشکیل شده است.شما می توانید این مورد را در سالاد ها اضافه کرده و به عنوان یک میان وعده مصرف نمایید. البته امروزه مصرف آب کرفس همچون آب پرتقال و غیره، کاربرد دارد.
        
        ۵- مصرف پروتئین کافی:
        یکی از دلایل خشک شدن پوست و کشیدگی آن، کمبود میزان پروتئین در بدن است. البته با توجه به بالا تر رفتن سن، این مورد کاهش یافته و باعث خشکی می شود.این مورد با چین و چروک دور چشم مشاهده می شود. برای هیدراته نگه داشتن پوست لازم است تا حتما در وعده های غذایی به میزان لازم پروتئین وجود داشت باشد. بدن می تواند این پروتئین را از مواد غذایی همچون گوشت، تخم مرغ و … دریافت نماید.
        
        ۶- مصرف موز:
        افرادی که رژیم های سخت می گیرند و یا ورزش های سنگین انجام می دهند، در معرض خشکی پوست قرار دارند زیرا میزان زیادی از آب بدن را به همراه تعریق از دست می دهند. برای این افراد، پتاسیم می تواند جایگزین خوبی باشد تا به هیدراته نگه داشتن پوست کمک نماید. عموما هر دو روز در میان به این افراد توصیه می شود که ۱ الی ۲ موز را در میان وعده خود میل نمایند.
        
        ۷- مصرف آب نارگیل:
        از خواص درمانی روغن نارگیل برای پوست و مو حتما آگاهی دارید. آب نارگیل مملو از سدیم و پتاسیم است. لذا زمانی که بدن به هر دلیلی، آب مورد نیاز خود را از دست داد می توان با آب نارگیل موجب مرطوب شدن پوست شد. عموما توصیه می شود که افراد در طول هفته حدود ۴ لیوان از آب نارگیل میل کنند تا کمبود آب بدن جبران گردد.
        
        علاوه بر موارد بالا مصرف آووکادو به هیدراته نگه داشتن پوست بسیار کمک می نماید. این میوه سرشار از آب بوده و توصیه می شود تا همراه هر غذایی آن را میل نمود. علاوه بر آن آووکادو می تواند چربی مورد نیاز پوست را فراهم کرده و از میزان چربی های مضر خون بکاهد.
        `,
    },
    {
        id: 13,
        image: require('../assets/Images/A00013-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00013-01.jpg') },
            { id: 2, image: require('../assets/Images/A00013-02.jpg') },
            { id: 3, image: require('../assets/Images/A00013-03.jpg') },
            { id: 4, image: require('../assets/Images/A00013-04.jpg') },
            { id: 5, image: require('../assets/Images/A00013-05.jpg') },
        ],
        title: 'انتخاب رنگ لاک برای پوست سفید',
        category: 3,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `رنگ پوست روشن که اغلب به عنوان تن پوست سرد در نظر گرفته می شود، به رنگ هایی نیاز دارد که به آن رنگ و لعاب بیشتری ببخشد. برای این منظور بهتر است رنگ‌های پاستلی صورتی یا آبی را انتخاب کنید. اما از سایه‌های تیره رنگ‌ هایی که تضاد زیادی با پوست ایجاد می‌کنند، اجتناب کنید. برای این نوع رنگ پوست، لاک های پاستیلی و نود بسیار مناسب هستند. بعلاوه، رنگ خاکستری و طوسی نیز از رنگ های خنثی محسوب می شوند که برای هر رنگ پوستی مناسب هستند. اما سایه های سرد این رنگ ها برای کسانی که پوست روشن دارند جذابیت و درخشندگی بیشتری دارد. اگر هم مایل هستید که از لاک قرمز استفاده کنید، قرمزی را انتخاب کنید که ته رنگ آن متمایل به آبی باشد. زیرا رنگ قرمز به تنهایی گرم است و می تواند تاثیر منفی روی پوست دست شما بگذارد.`,
    },
    {
        id: 14,
        image: require('../assets/Images/A00014-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00014-01.jpg') },
            { id: 2, image: require('../assets/Images/A00014-02.jpg') },
            { id: 3, image: require('../assets/Images/A00014-03.jpg') },
            { id: 4, image: require('../assets/Images/A00014-04.jpg') },
            { id: 5, image: require('../assets/Images/A00014-05.jpg') },
            { id: 6, image: require('../assets/Images/A00014-06.jpg') },
        ],
        title: 'انتخاب رنگ لاک برای پوست گندمی',
        category: 3,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description: 'رنگ پوست گندمی در سفید خالص بسیار زیبا به نظر می رسد. همچنین، کنتراست بیشتر می تواند جلوه و جذابیت بیشتری به این رنگ پوست ببخشد. به همین دلیل، برای انتخاب رنگ لاک می توانید به سراغ رنگ هایی بروید که تضاد بیشتری با این رنگ پوست داشته باشند. بهترین رنگ لاک برای پوست گندمی که می توانید انتخاب کنید، رنگ قرمز با ته رنگ نارنجی است. به طور کلی، قرمز و پوست گندمی هماهنگی بی نظیری با یکدیگر دارند و به زیبایی در کنار هم قرار می گیرند. بعلاوه، از رنگ های سرد مانند آبی کبالت نیز می توانید برای این رنگ پوست استفاده کنید.',
    },
    {
        id: 15,
        image: require('../assets/Images/A00015-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00015-01.jpg') },
            { id: 2, image: require('../assets/Images/A00015-02.jpg') },
            { id: 3, image: require('../assets/Images/A00015-03.jpg') },
            { id: 4, image: require('../assets/Images/A00015-04.jpg') },
            { id: 5, image: require('../assets/Images/A00015-05.jpg') },
            { id: 6, image: require('../assets/Images/A00015-06.jpg') },
            { id: 7, image: require('../assets/Images/A00015-07.jpg') },
            { id: 8, image: require('../assets/Images/A00015-08.jpg') },
            { id: 9, image: require('../assets/Images/A00015-09.jpg') },
        ],
        title: 'استمپر ناخن چیست و چطور استفاده می شود؟',
        category: 3,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `همه خانم ها به دنبال زیباتر کردن ناخن هایشان هستند. اما ایجاد طرح و نقش روی ناخن ها راحت نیست و نیاز به تجربه و مهارت دارد. اما در این میان ابزارهایی هم وجود دارند که به شما کمک می کنند بتوانید ناخن هایتان را به راحتی در منزل طراحی کنید مانند لنز ناخن، نوار طراحی، شابلون ناخن، و استمپر ناخن. امروزه با استفاده از این ابزارها دیگر نیازی به مراجعه به آرایشگاه ها برای طراحی روی ناخن نیست.

        استمپر ناخن جزو ابزارهایی است که استفاده از آن بسیار راحت است و حتی کودکان هم با این وسیله می توانند ناخن های خود را در منزل طراحی کنند. شما می توانید با این وسیله هر نقش و طرحی را بر روی ناخنتان طراحی کنید. اگر تا به حال تجربه استفاده از این وسیله را نداشته اید، با ما همراه باشید. ما به شما می گوییم که استمپر ناخن چیست و چگونه استفاده می شود. همچنین، اگر به سایر روش های طراحی ناخن علاقه مند هستید و دوست دارید این هنر را به طور حرفه ای آموزش ببینید، در دوره آموزش طراحی ناخن شرکت کنید.
        
        استمپر ناخن چیست؟
        استمپر ناخن، همان مهر ناخن است که جزو به روزترین و محبوب ترین ابزارهای طراحی ناخن محسوب می شود. شما می توانید با استفاده از این ابزار طرح دلخواه خود را بدون کوچک ترین ایراد روی ناخن هایتان پیاده کنید. عملکرد این وسیله دقیقا مانند مهرهای معمولی است. البته برای اینکه بتوانید یک طراحی حرفه ای انجام دهید، باید به اندازه کافی تمرین و دقت داشته باشید. اگر تازه کار هستید و تا به حال از استمپر استفاده نکرده اید، پیشنهاد ما این است که از طرح های ریزتر استفاده کنید، زیرا لاک ناخن به سرعت خشک می شود. همچنین جهت طراحی با استمپر ناخن باید ابزارهای مورد نیاز جهت طراحی در دسترستان باشند.
        
        ابزارهای مورد نیاز
        لاک ناخن
        لیسک
        بیس کت
        تاپ کت
        استون
        شابلون
        پد یا پنبه
        
        روش استفاده از استمپر یا مهر ناخن
        برای شروع کار یک لایه بیس کت روی ناخن هایتان بزنید.
        در ادامه باید یک لاک پایه بر روی ناخن هایتان بزنید.
         بهترین رنگ برای انتخاب لاک پایه، رنگ سفید است.
         بهتر است برای سریع تر خشک شدن لاک، یک لایه تاپ کت هم بزنید.
         شابلون را در یک سطح صاف قرار دهید.
        طرح مورد علاقه خود را  انتخاب کنید و روی شابلون قرار دهید.
        روی طرح را لاک بزنید و با لیسک روی آن بکشید. می توانید از لاک ژل یا دیکسوژل ناخن یا هر لاک دیگری استفاده کنید.
        استامپر را روی طرح مورد نظر قرار دهید. به آرامی  و به صورت دایره ای شکل بچرخانید. فشار زیادی وارد نکنید، زیرا رنگ از اطراف شابلون بیرون می آید و طرح خراب می شود.
        استمپر را به درستی روی ناخن قرار دهید تا طرح انتقال پیدا کند. برای زیباتر شدن طرح می توانید از گلیتر ناخن نیز استفاده کنید.
        برای پاک کردن لاک های بیرون زده از ناخن، می توانید یک پد را به استون آغشته کنید و دور تا دور ناخن بکشید
        `,
    },
    {
        id: 16,
        image: require('../assets/Images/A00016-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00016-01.jpg') },
            { id: 2, image: require('../assets/Images/A00016-02.jpg') },
            { id: 3, image: require('../assets/Images/A00016-03.jpg') },
            { id: 4, image: require('../assets/Images/A00016-04.jpg') },
            { id: 5, image: require('../assets/Images/A00016-05.jpg') },
        ],
        title: 'دیسکوژل ناخن چیست و چگونه استفاده می شود؟',
        category: 3,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description: `لاک ناخن از جذاب ترین لوازم زیبایی است که همه خانم ها، از دختر بچه ها گرفته تا خانم های مسن،‌ به آن علاقه دارند. این محصول پرطرفدار در انواع و رنگ های مختلف تولید می شود. به ویژه امروزه که تنوع محصولات طراحی ناخن بسیار زیاد است و می توانید انواع لاک ها را مشاهده کنید. یکی از محبوب ترین این محصولات که در دسته لاک ژل ها قرار می گیرد، دیسکوژل ناخن نام دارد. شاید تا به حال اسم این نوع لاک را نشنیده باشید، اما مطمئنا عاشق آن خواهید شد.

        ما در این مقاله درباره این محصول بی نظیر و جذاب صحبت می کنیم و نحوه استفاده از آن را به شما آموزش می دهیم. اگر شما هم به آموزش آرایشگری علاقه دارید و می خواهید روش استفاده از انواع لاک و سایر روش های دیزاین ناخن را یاد بگیرید، در دوره آموزش طراحی ناخن شرکت کنید.
        
        - دیسکوژل ناخن چیست؟
        دیسکوژل ناخن از نظر ساختار کاملا مانند لاک ژل است. با این تفاوت که میزان زیادی اکلیل در آن وجود دارد که باعث درخشش بسیار زیادی در آن می شود. این لاک ها در رنگ های متنوعی وجود دارند و زیبایی خارق العاده ای به ناخن های شما می بخشند. اگر به ناخن های زرق و برق دار علاقه مند هستید، حتما این نوع لاک ها را امتحان کنید.
        
        - طریقه زدن دیسکوژل ناخن
        مراحل زدن دیسکو ژل نیز مانند سایر لاک ژل هاست که در ادامه به صورت مرحله به مرحله توضیح می دهیم:
        
        ۱- اولین قدم، پاک کردن لاک ناخن های قبلی است. برای این کار می توانید از استون یا روش های دیگر استفاده کنید.
        ۲. در مرحله بعد مانیکور ناخن را انجام دهید. این کار برای فرم دادن به ناخن و صاف و صیقلی کردن سطح آن ضروری است.
        
        ۳. سطح ناخن را با الکل پاک کنید تا چربی های آن پاک شود. اگر چربی روی ناخن بماند باعث بلند شدن دیسکوژل می شود.
        
        ۴. برای جلوگیری از قارچ زدن ناخن، از یک لایه ضدقارچ استفاده کنید و صبر کنید تا کاملا خشک شود. سپس پرایمر دیسکوژل را روی آن بزنید. پرایمر سطح ناخن را آماده می کند تا لاک به خوبی روی آن قرار بگیرد. همچنین یک لایه محافظ برای ناخن محسوب می شود.
        
        ۵. پس از خشک شدن پرایمر، یک لایه نازک بیس کت به ناخن بزنید و آن را زیر دستگاه UV یا LED خشک کنید.
        
        ۶. یک لایه نازک دیسکوژل بزنید و به مدت ۶۰ ثانیه زیر دستگاه LED یا ۲ دقیقه زیر دستگاه UV نگه دارید تا کاملا خشک شود.
        
        ۷. یک لایه دیگر نیز بزنید و همان مراحل قبل را تکرار کنید. دقت کنید که لایه دیسکوژلی که روی ناخن می کشید حتما باید نازک باشد. در غیر این صورت خوب خشک نمی شود و ظاهر بدی به خود می گیرد.
        
        ۸.در آخرین مرحله، برای استحکام و زیبایی بیشتر کار، یک لایه تاپ کت بزنید و آن را هم زیر دستگاه خشک کنید.
        
        به همین سادگی می توانید ناخن های شاین و خیره کننده ای داشته باشید. این لاک ژل ها هم روی ناخن طبیعی و هم روی ناخن های کاشت قابل استفاده هستند. همچنین می توانید با استفاده از استمپر ناخن، شابلون یا دیگر ابزار طراحی نیز طرح های جذابی را روی ناخن هایتان اجرا کنید. اما از آنجایی که برای خشک شدن نیاز به دستگاه دارند، احتمالا نیاز باشد برای استفاده از آن ها به ناخن کار خود مراجعه کنید.
        `,
    },
    {
        id: 17,
        image: require('../assets/Images/A00017-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00017-01.jpg') },
            { id: 2, image: require('../assets/Images/A00017-02.jpg') },
            { id: 3, image: require('../assets/Images/A00017-03.jpg') },
            { id: 4, image: require('../assets/Images/A00017-04.jpg') },
            { id: 5, image: require('../assets/Images/A00017-05.jpg') },
            { id: 6, image: require('../assets/Images/A00017-06.jpg') },
            { id: 7, image: require('../assets/Images/A00017-07.jpg') },
            { id: 8, image: require('../assets/Images/A00017-08.jpg') },
            { id: 9, image: require('../assets/Images/A00017-09.jpg') },
            { id: 10, image: require('../assets/Images/A00017-10.jpg') },
        ],
        title: 'لنز ناخن چیست؟ زیباترین مدل های لنز ناخن',
        category: 3,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `امروزه روش های مختلی برای طراحی ناخن وجود دارد. به گونه ای که شما بدون هیچ محدودیتی و با ساده ترین ابزار مانند استمپر ناخن، سنجاق سر، کاغذ کادو، نوار طراحی، شابلون ناخن و … می توانید طرح های زیبایی را روی ناخن های خود اجرا کنید. یکی از جدیدترین و ساده ترین این ابزارها لنز ناخن است. شما با این وسیله به راحتی می توانید طرح مورد نظر خود را در منزل ایجاد کنید. بدون اینکه به سالن مراجعه کنید و هزینه ای بابت طراحی ناخن های خود بپردازید.

        برای اینکه بدانید لنز ناخن چیست و روش استفاده از ان را یاد بگیرید، در این مقاله با ما همراه باشید. روش های دیزاین ناخن به طور کامل و حرفه ای در دوره آموزش طراحی ناخن آموزش داده می شود. اگر شما به آموزش آرایشگری و این رشته رنگارنگ و جذاب علاقه مند هستید، می توانید در کلاس های آن شرکت کنید و مهارت های لازم را در طراحی ناخن بدست آورید.
        
        - لنز ناخن چیست؟
        لنز ناخن به تصاویر بزرگ و کوچکی می گویند که روی کاغذ مخصوصی چاپ می شود. این تصاویر در حالت عادی از کاغذ جدا نمی شوند. اما زمانی که برای مدت کوتاهی در آب قرار می گیرند، لایه ای که بین تصویر و کاغذ پشتی آن قرار دارد حل شده و در نتیجه تصویر به راحتی از روی کاغذ پشتی خود جدا می شود و می توانید آن را روی ناخنتان بچسبانید. لنزها از برچسب های ناخن بسیار باریک تر هستند و نتیجه طبیعی تری ایجاد می کنند. می توانید آن را روی ناخن یلند یا کوتاه، کاشت یا طبیعی، با لاک و حتی بدون لاک و تنها با یک برق ناخن استفاده کنید.
        
        - طرز استفاده از لنز ناخن
        برای اینکه بدانید طرز استفاده از لنز ناخن چگونه است، ما ویدئویی برای شما آماده کرده ایم که به صورت قدم به قدم به شما نشان می دهد چگونه می توانید این برچسب های زیبا را روی ناخن های خود بچسبانید.
        برای استفاده از برچسب ناخن برای مراحل زیر را به ترتیب انجام دهید:
        
        ۱- طرح مورد نظر خود را از روی صفحه اصلی جدا کنید.
        
        ۲- برچسب را به مدت ۱۰ ثانیه در آب گرم قرار دهید.
        
        ۳- لایه نازک رویی را از کاغذ پشتی آن جدا کنید.
        
        ۴- یک لایه تاپ ژل روی ناخن بزنید و به مدت ۱۲۰ ثانیه در دستگاه UV قرار دهید تا خشک شود.
        
        ۵- لنز را روی ناخن قرار دهید و یک لایه تاپ ژل دیگر روی آن بزنید.
        
        اگر در خانه این کار را انجام می دهید و لاک ژل یا دستگاه UV ندارید، می توانید از لاک های معمولی برای زیر طرح و برق ناخن به عنوان لایه آخر استفاده کنید.
        `,
    },
    {
        id: 18,
        image: require('../assets/Images/A00018-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00018-01.jpg') },
            { id: 2, image: require('../assets/Images/A00018-02.jpg') },
            { id: 3, image: require('../assets/Images/A00018-03.jpg') },
            { id: 4, image: require('../assets/Images/A00018-04.jpg') },
        ],
        title: 'نحوه انجام اپیلاسیون با شمع در خانه و مزایا و معایب آن',
        category: 5,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `رشد موهای زائد یکی از مشکلاتی است که بسیاری از خانم ها و آقایان را به خود مشغول کرده است. روش های مختلفی برای از بین بردن موهای زائد صورت و بدن وجود دارد مانند لیزر موهای زائد، اپیلاسیون، اصلاح با تیغ، بند انداختن صورت و روش های دیگر. در این میان اپیلاسیون سال‌هاست که برای رفع موهای زائد استفاده می‌شود و محبوبیت زیادی در میان خانم ها و آقایان دارد. اپیلاسیون با روش های مختلفی انجام می‌شود که یکی از آن‌ها اپیلاسیون با شمع است. به این معنی که در این روش از پارافین بجای موم اپیلاسیون استفاده می‌شود. در ادامه به نحوه انجام اپیلاسیون با شمع می‌پردازیم و مزایا و معایب آن را بررسی می کنیم.

        - نحوه انجام اپیلاسیون با شمع
        برای انجام اپیلاسیون با شمع به وسایل مختلفی چون شمع، ظرف مقاوم در برابر حرارت و شعله و چوب بستنی نیاز است. برای انجام این کار کافی است مقداری شمع یا پارافین را درون یک ظرف بریزید، سپس شمع ها را در مایکروویو، توستر و یا فر ذوب کنید. مدت زمان لازم برای ذوب شمع ۲۰ دقیقه است که به درجه حرارت ۱۶۰ درجه سانتی گراد احتیاج دارد. اگر مایکروویو یا توستر در دسترس نباشد، می‌توانید برای ذوب کردن شمع از روش بن ماری استفاده کنید. بعد از ذوب شدن شمع ها مدتی صبر کنید تا درجه حرارت آن کاهش یابد. اکنون می‌توانید شمع های ذوب شده را با استفاده از چوب بستنی در جهت رویش موها روی پوست قرار داده و بعد از خشک شدن آن را در خلاف جهت رویش مو بکنید.
        ذوب کردن شمع به روش بن ماری
        برای ذوب کردن شمع به روش بن ماری یک ظرف پر از آب را روی شعله قرار دهید. ظرف دیگری را برداشته و شمع ها را داخل آن بریزید. بعد از به جوش آمدن آب، ظرف محتوی شمع را داخل ظرف مملو از آب قرار دهید. حرارت آب در حال جوش شمع ها را به آرامی ذوب می‌کند.
        
        مزایای اپیلاسیون با شمع
        از مزایای اپیلاسیون با شمع می توان به طولانی شدن مدت زمان رویش موها، عدم التهاب های پوستی، از بین بردن جوش های زیر پوستی و … اشاره کرد.
        ۱. طولانی شدن زمان رویش مجدد موها
        اپیلاسیون به طور کلی باعث می‌شود موها از ریشه کنده شوند. بنابراین مدت زمان بیشتری طول می‌کشد تا موهای جدید رشد کنند. از طرف دیگر، این روش به پیاز مو آسیب می‌رساند. بنابراین اگر اپیلاسیون را به طور مرتب انجام دهید، میزان رشد موها به مرور کمتر شده و ضخامت آن‌ها بسیار کاهش می یابد.
        
        ۲. کاهش جوش های سرسیاه
        چسبندگی شمع همانطور که باعث کنده شدن موها از ریشه می‌شود، می‌تواند به خارج شدن و درمان جوش های سرسیاه نیز کمک کند.
        
        ۳. کاهش موهای زائد
        استفاده مداوم از این روش در طولانی مدت باعث کاهش موهای زائد می شود. در حقیقت این روش پیاز مو را سست می کند و باعث نابودی آن ها می شود.
        
        ۴. کمرنگ شدن موهای زائد
        مو هایی که مجددا بعد از انجام اپیلاسیون می رویند، نرم تر از مو های قبل هستند و رنگ آن ها نیز روشن تر می‌شود. تغییر رنگ مو های زائد بعد از انجام اپیلاسیون به دلیل تحریک فولیکول های مو می باشد.
        
        ۵. پاکسازی پوست
        اپیلاسیون با شمع می‌تواند باعث جداسازی سلول های مرده از سطح پوست شده و آلودگی ها را از بین ببرد. به عبارت دیگر اپیلاسیون با شمع می‌تواند به پاکسازی پوست کمک کند.
        
        - معایب انجام اپیلاسیون با شمع
        انجام اپیلاسیون با شمع برای از بین بردن موهای زائد معایب مختلفی دارد که می توان به موارد زیر اشاره کرد:
        
        ۱. برای پوست های نازک مناسب نیست
        استفاده از شمع برای افرادی که پوست نازک دارند، مناسب نمی باشد. یکی از نشانه های نازک بودن پوست صورت، مشاهده مویرگ ها در سطح پوست است.
        
        ۲. احتمال انتقال میکروب وجود دارد
        از دیگر معایب اپیلاسیون با شمع می توان به  انتقال میکروب ها و باکتری ها اشاره کرد. به عبارت دیگر اگر در انجام این روش بهداشت رعایت نشود ممکن است باعث انتقال عفونت به پوست شود.
        
        ۳. باعث بروز جوش های زیرپوستی می شود
        اپیلاسیون با شمع ممکن است باعث بروز جوش های زیرپوستی به ویژه در پوست صورت شود. در نتیجه بعد از انجام این روش باید از محلول های ضد جوش استفاده شود.
        ۴. منجر به شل شدن پوست می شود
        این روش ممکن است باعث شل شدن پوست شود. در حقیقت برای انجام اپیلاسیون، پوست کشیده می شود که می‌توند در طولانی مدت به شل شدن پوست منجر شود.
        
        ۵. احتمال بروز آلرژی وجود دارد
        به طور کلی ممکن است بعضی افراد به شمع حساسیت داشته باشند و پوست آن‌ها واکنش های آلرژيک از خود نشان دهد.
        
        ۶. باعث التهابات پوستی می شود
        با کندن لایه شمع از روی پوست، موها از ریشه کنده می‌شوند. این کار یک عمل خشن برای پوست تلقی می‌شود و در نتیجه آن پوست قرمز شده و دچار التهاب می‌شود. روش هایی برای رفع قرمزی بعد از اپیلاسیون وجود دارد که می‌توانید از آن‌ها استفاده کنید.
        - نکات مهم در مورد اپیلاسیون با شمع
        برای انجام اپیلاسیون صورت و بدن با شمع نکات مهمی وجود دارد که باید به آن‌ها دقت کنید. مانند:
        
        ۱. تست حساسیت انجام دهید
        یکی از نکات بسیار مهم در انجام این روش می توان به انجام تست حساسیت اشاره کرد. تست حساسیت به این صورت است که مقداری از شمع را در یک نقطه کوچک از بدن امتحان کنید. بعد از مدتی واکنش پوست این ناحیه را مشاهده کنید. اگر پوست واکنشی از خود نشان نداد، می‌توانید آن را برای سایر قسمت های بدن خوداستفاده کنید.
        
        ۲. شمع صورت و بدن با هم متفاوت هستند
        لازم به ذکر می باشد که شمع مصرفی برای صورت با شمع مصرفی برای بدن متفاوت می باشد. در نتیجه برای از بین بردن مو های زائد صورت با استفاده از شمع باید از شمع مخصوص صورت استفاده کرد.
        
        ۳. از حرارت مستقیم استفاده نکنید
        برای ذوب کردن شمع یا پارافین باید از حرارت غیر مستقیم استفاده کنید. استفاده از حرارت مستقیم باعث سوختن شمع می شود.
        
        ۴. مراقب درجه حرارت شمع باشید
        حرارت دادن بیش از حد شمع علاوه بر این که باعث سوختن شمع می شود، ممکن است باعث سوختن پوست نیز بشود. به عبارت دیگر بهتر است از درجه حرارت شمع ذوب شده مطمئن شوید سپس از آن استفاده کنید.
        
        - مراقبت های بعد از اپیلاسیون با شمع
        روش های مراقبتی بعد از اپیلاسیون به تسکین پوست و رفع التهاب و قرمزی پوست کمک می‌کند. دستورالعمل های لازم برای مراقبت بعد از اپیلاسیون شامل موارد زیر است:
        بعد از اتمام اپیلاسیون روی پوست خود یخ بگذارید.
        بلافاصله بعد از اپبلاسیون از حمام رفتن خودداری کنید.
        بعد از چند ساعت پوست خود را با آب ولرم بشویید.
        از مصرف ژل آلوئه ورا بعد از اپیلاسیون غافل نشوید. برای نتیجه بهتر و راحتی کار می توانید مقداری ژل آلوئه ورا را داخل فریزر قرار دهید و اجازه دهید تا یخ بزند. سپس قطعه های ژل آلوئه ورا یخ زده را استفاده کنید.
        از مرطوب کننده کودک استفاده کنید. مرطوب کننده کودک علاوه بر اینکه باعث درمان خشکی پوست و تامین رطوبت مورد نیاز پوست می شود، حساسیت زا نیست و باعث تحریک پوست نمی‌شود.
        بعد از اپیلاسیون لایه ها و سلول های مرده پوست از سطح پوست جدا می شوند، در نتیجه پوست خشک می شود. بنابراین تا دو روز بعد از اپیلاسیون حتما از روغن بچه استفاده کنید.
        
        - نکات قابل توجه قبل از اپیلاسیون
        قبل از اپیلاسیون نیز باید به موارد متعددی دقت کنید. به عنوان مثال :
        
        قبل از انجام اپیلاسیون با شمع از لایه برداری پوست خودداری کنید.
        در دوران قاعدگی این روش را انجام ندهید.
        قبل از انجام اپیلاسیون حمام کنید. حمام کردن قبل از اپیلاسیون باعث باز شدن منافذ پوست و در نتیجه درد کمتر در هنگام خارج شدن موها از پوست می‌شود.
        قبل از انجام اپیلاسیون با شمع بهتر است ورزش کنید.
        قبل از اپیلاسیون از مصرف نوشیدنی های تحریک کننده مانند نوشابه و قهوه پرهیز کنید.
        در صورت مصرف داروی خاص، حتما قبل از انجام اپیلاسیون با پزشک معالج مشورت کنید. زیرا انجام این روش ممکن است باعث بروز مشکلات مختلفی شود.
        `,
    },
    {
        id: 19,
        image: require('../assets/Images/A00019-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00019-01.jpg') },
            { id: 2, image: require('../assets/Images/A00019-02.jpg') },
            { id: 3, image: require('../assets/Images/A00019-03.jpg') },
            { id: 4, image: require('../assets/Images/A00019-04.jpg') },
            { id: 5, image: require('../assets/Images/A00019-05.jpg') },
        ],
        title: 'اپیلاسیون چیست؟ همه نکاتی که باید درباره آن بدانید',
        category: 5,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `اپیلاسیون یکی از روش‌های پاکسازی موهای زائد بدن است که امروزه بین خانم‌ها و آقایان طرفداران بسیاری پیدا کرده. به صورت کلی امروزه روش‌های زیادی برای حذف موهای زائد وجود دارد مانند بند انداختن، لیزر موهای زائد، کرم های موبر، و اپیلاسیون. در این بین استفاده از موم برای اپیلاسیون به دلیل عوارض جانبی و هزینه کم می‌تواند گزینه خوب و قابل تاملی باشد. با اینهمه ممکن است برخی دقیقا ندانند اپیلاسیون چیست و چه مزایا و معایبی دارد. در این مقاله درباره اپیلاسیون و هرآنچه که باید درباره آن بدانید بیشتر صحبت خواهیم کرد.
        - اپیلاسیون چیست؟
        در واقع واژه اپیلاسیون یک واژه فرانسوی و به معنای حذف موهای زائد است. در این روش از موم استفاده می‌شود و شما می‌توانید حدودا بین ۴ تا ۶ هفته از رویش دوباره موهای زائد خود راحت شوید. اگر از این روش به صورت منظم و مکرر استفاده شود، کم کم موهای شما کم پشت تر شده و پیاز آن ضعیف می‌شود.
        
        - آشنایی با انواع موم اپیلاسیون
        به طور کلی اپیلاسیون با موم سرد،‌ گرم و صمغ عربی انجام می‌شود. در روش گرم ابتدا آن را تا حد معینی که به پوست آسیب نرسد، گرم می‌کنند. سپس آن را بر روی پوست پهن کرده و بعد از کمی ماساژ یک پارچه بر روی آن قرار داده و به سرعت موها را از ریشه جدا می‌کنند. باید در نظر داشت که پهن کردن موم حتما در راستای رویش مو و جدا کردن آن بر خلاف رویش مو خواهد بود.
        
        در اپیلاسیون با موم سرد، لازم است تا موم را بر روی پارچه یا پد های مخصوص قرار داد و سپس آن را بر روی بدن می‌گذارند و پس از کمی فشار، سریعا بر خلاف رویش موها، آن را جدا می‌کنند. البته گفتنی است که امروزه اپیلاسیون با صمغ عربی نیاز به پد خاصی ندارد و با دست می‌توان آن را بر روی بدن پخش کرده و سپس سریعا برداشت. باید در نظر داشت که تأثیر گذاری موم گرم بسیار بیشتر از نوع سرد است، بنابراین طرفداران بیشتری دارد.
        
        امروزه انواع دیگری از موم ها همچون موم گیاهی که از عصاره عسل و توت فرنگی گرفته شده یا موم شکلاتی که دارای دانه‌های کاکائو و روغن آفتابگردان است، در بازار یافت می‌شوند. تمام این موم‌ها چون دارای پایه گیاهی هستند، گزینه خوبی محسوب می‌شوند زیرا ویتامین‌های مورد نیاز بدن را فراهم می‌آورند.
        
        - مزایا و معایب اپیلاسیون چیست؟
        از جمله مزایای اپیلاسیون می‌توان به نرم و لطیف شدن پوست، کاهش رشد موهای زائد، عدم آسیب رساندن به پوست، عدم ایجاد خراش و … اشاره کرد. باید در نظر داشت در این روش وقتی موم بر روی بدن پخش شده و به سرعت خشک می‌شود، لایه های مرده پوست به آن می‌چسبند. بنابراین در زمان برداشتن موم، سلول‌های مرده پوست نیز از پوست جدا شده و پوست پاکسازی می‌شود.
        
        موم‌های مورد استفاده عموما دارای ساختار گیاهی هستند و باعث قرمزی و التهاب بعد از اپیلاسیون نخواهید شد. همچنین موجب تغذیه پوست و فراهم کردن مواد مغذی برای پوست نیز می‌شوند. اگر حساسیت خاصی ندارید می‌توانید با کمی صبر اپیلاسیون در خانه را یاد بگیرید.
        
        با تمام این توضیحات، باید در نظر داشت که این روش حتما باید در مراکز معتبر و با رعایت کامل بهداشت انجام شود. در غیر این صورت موم مورد استفاده در اپیلاسیون می‌تواند منبع انتقال انواع بیماری‌های پوستی و قارچ‌ها باشد. در نظر داشته باشید که برخی از بیماری‌های پوستی دوره نهفتگی دارند و بلافاصله خود را نشان نمی‌دهند. لذا باید به تمیزی محیط بسیار اهمیت دهید. برای جلوگیری از مشکلات احتمالی حتما از اشتباهات رایج در اپیلاسیون آگاهی داشته باشید و از آن‌ها بپرهیزید.
        
        - نکات قبل و بعد از اپیلاسیون
        در نظر داشته باشید که اپیلاسیون برای هر اندازه مویی نمی‌تواند پاسخگویی خوبی داشته باشد. لذا حداقل مویی که باید روی پوست وجود داشته باشد در حدود ۲ سانتی‌متر است. داروهایی که دارای رتینول هستند، پوست را بسیار حساس می‌کنند. لذا اگر از داروهای حاوی رتینول استفاده می‌کنید، حتما ۲ الی ۳ روز قبل از اپیلاسیون، مصرف آن را متوقف کنید تا به پوست شما آسیبی وارد نشود. اگر آستانه تحمل درد شما پایین است، قبل از اپیلاسیون می‌توانید از مسکن‌هایی همچون ایبوپروفن استفاده کنید تا میزان درد به صورت قابل ملاحظه‌ای کاهش یابد.
        با توجه به اینکه در زمان اپیلاسیون، مقداری از پوست‌های مرده از سطح بدن جدا می‌شوند و منافذ پوستی باز هستند، لذا تا چند ساعت از قرار گرفتن مستقیم در برابر نور خورشید اجتناب کنید. پس از حذف موهای زائد خود دقت کنید که پوست شما باید مرطوب باقی بماند تا از جوش‌های احتمالی جلوگیری شود. برای این منظور می‌توانید از انواع کرم‌های مرطوب کننده و آبرسان استفاده کنید.
        
        - اپیلاسیون برای نواحی مختلف بدن
        حال که می‌دانید اپیلاسیون یعنی چه و موم اپیلاسیون چیست بهتر است نکات تکنیکی آن را نیز یاد بگیرید. چند سالی است که استفاده از این روش برای زدودن موهای زائد رایج شده است. به طوری که پکیج‌های مختلفی برای آن ارائه می‌شود. این پکیج‌ها شامل انجام اپلاسیون برای نواحی مختلف به صورت جداگانه یا پکیج اپیلاسیون عروس می‌باشد. اپیلاسیون شب عروسی همان اپیلاسیون کل بدن است.
        
        در ادامه این بخش می‌خواهیم به شما بگوییم که نکات مهم و کاربردی اپیلاسیون چیست. شما می‌توانید با به کارگیری آن‌‌ها در این مسیر حرفه‌ای‌تر عمل کنید.
        
        - اپیلاسیون دست و پا
        اپیلاسیون بدن در این نواحی، به راحتی قابل انجام است به طوری‌که این بخش راحت‌ترین ناحیه برای افراد مبتدی است. برای شروع مو زدایی این قسمت کافیست حدود یک سانت از موهای بدنتان رشد کرده باشد. در این حالت می‌توانید به راحتی تمامی موهای بدن را از بین ببرید.
        
        قبل از شروع کار بهتر است مواد را روی قسمتی از بدن تست کنید. با این کار متوجه می‌شوید که بدن شما به مواد مصرفی حساسیت دارد یا خیر.
        
        بهتر است در انجام آن دقت کنید و حتما به افراد حرفه‌ای مراجعه کنید. این امر در بسیاری موارد از بروز عوارض احتمالی مانند قرمزی و التهابات طولانی پیشگیری می‌کند.
        
        ممکن است انجام این خدمات در بخش‌هایی از بدن که دارای ماهیچه کمتری است، دردناک‌تر باشد. این نواحی شامل ساق پا و بخش بیرونی ساعد است. البته درد در این ناحیه، قابل تحمل است اما می‌توانید از کرم بی حس کننده برای اپیلاسیون استفاده نمایید.
        - اپیلاسیون بیکینی
        پوست ناحیه تناسلی بسیار نازک و حساس است به همین خاطر انجام اپیلاسیون بیکینی نیازمند دقت و مهارت بیشتری است. توجه داشته باشید که برای انجام اپیلاسیون واژن حتما به افراد حرفه‌ای مراجعه کنید. حتی پیشنهاد می‌کنیم در مراجعه اول، ابتدا اپیلاسیون نواحی دیگر مانند دست را انجام دهید. در صورتی که از روش کار این فرد رضایت داشتید می‌توانید برای بیکینی اقدام کنید.
        
        حداقل رشد موهای زائد برای اپیلاسیون ناحیه تناسلی حدود نیم سانت است. اما بهترین میزان آن حدود یک سانت. زیرا کمتر از این مقدار، موها به خوبی کنده نمی‌شوند و بلندتر از این نیز درد بیشتری احساس می‌کنید.
        
        اگر نمی‌توانید درد در این ناحیه را تحمل کنید باید آن را بی‌حس کنید. برای این کار قبل از شروع از کرم بی‌حس‌کننده قوی استفاده نمایید.
        
        توجه داشته باشید که در زمان قاعدگی از انجام این خدمات پرهیز کنید. پوست ناحیه تناسلی در این زمان به شدت حساس‌تر خواهد بود و احتمال التهاب تشدید می‌شود.
        
        اگر بعد از این خدمات التهابات پوستی را تجربه کردید، می‌توانید از پماد بتامتازون یا مواد مشابه استفاده کنید.
        
        سعی کنید تا یک روز از مواد شیمیایی مانند صابون و شامپو در این ناحیه استفاده نکنید. زیرا این نواحی بعد از تحریک بسیار حساس‌تر خواهند بود.
        
        - اپیلاسیون زیر بغل
        اپیلاسیون زیر بغل می‌تواند شما را از اصلاح هر روزه این ناحیه رها کند. شما می‌توانید موهای نیم سانتی این ناحیه را به راحتی و با این روش از بین ببرید. بعد از چند مرتبه انجام این روش، کاهش تعداد مو و نازک شدن آن‌ها را مشاهده خواهید کرد.
        
        سعی کنید در فاصله بین دو جلسه از تیغ برای اصلاح استفاده نکنید. همچنین برای برداشتن موهای زیرپوستی از موچین استفاده کنید.
        
        - آیا اپیلاسیون در بارداری ضرر دارد؟
        بارداری دوران بسیار حساس در فرد است. در این دوران شاهد تغییرات هورمونی شدید خواهید بود. همانطور که می‌دانید جنین در این دوران از خون فرد باردار تغذیه می‌کند. این امر باعث شده تا خون بیشتری در بدن این افراد تولید شود. در نتیجه خون اطراف پوست بیشتر شده و حساسیت پوست نیز افزایش می‎‌یابد.
        
        همچنین اکثر افراد در زمان انجام اپلاسیون، بدن خود را منقبض می‌کنند. اپیلاسیون در بارداری نیز موجب انقباضات شکمی می‌شود که این واکنش صدمه به جنین را به دنبال خواهد داشت. پس بهتر است از این تکنیک در زمان بارداری استفاده نشود.
        
        - نتیجه گیری
        این روش حذف موهای زائد با توجه به عوارض کم و قیمت مقرون به صرفه‌ای که دارد، می‌تواند گزینه خوبی برای خلاص شدن از شر موهای زائد بدن باشد. اما در نظر داشته باشید که در زمان استفاده از موم گرم، موم را بسیار گرم نکنید. زیرا ممکن است باعث سوختن پوست شما شود. برای تشخیص اینکه به موم حساسیت دارید یا خیر، ابتدا آن را در بخش کوچکی از پوست امتحان کرده و سپس مراحل کار را آغاز کنید.
        همچنین در این مطلب به شما گفتیم که نکات تکنیکی اپیلاسیون چیست. شما با استفاده از آن می‌توانید به صورت حرفه‌ای به این حرفه بپردازید.
        `,
    },
    {
        id: 20,
        image: require('../assets/Images/A00020-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00020-01.jpg') },
            { id: 2, image: require('../assets/Images/A00020-02.jpg') },
            { id: 3, image: require('../assets/Images/A00020-03.jpg') },
        ],
        title: 'صمغ عربی چیست و چگونه در اپیلاسیون استفاده می شود؟',
        category: 5,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `موم عربی یکی از روش هایی است که امروزه خانم ها یا آقایان می توانند برای رفع موهای زائد از آن استفاده کنند. امروزه از موم عربی با نام صمغ عربی نیز یاد می شود. به صورت کلی استفاده از موم و صمغ از دیرباز در کشور های آفریقایی و عربی رایج بوده است. با توجه به اینکه روش فوق دارای عوارض جانبی کمی است، امروزه طرفداران بسیاری دارد.
        - موم عربی یا صمغ عربی چیست؟
        اگر سابقه استفاده از موم و اپیلاسیون را داشته باشید، قطعا مطلع هستید که موم ها برای استفاده نیاز به گرم شدن دارند اما این بین موم عربی بدون گرم شدن قابل استفاده است. صمغ عربی در واقع یک موم سرد است. شما می توانید آن را در دستان خود کمی ورز دهید تا آماده استفاده شود. یکی دیگر از ویژگی های مثبت صمغ عربی این مورد است که بدون استفاده از پد، پارچه و مواردی از این قبیل می توانید موهای اضافی بدن را حذف نمایید.
        
        صمغ عربی با ساختار گیاهی و طبیعی که دارد، دارای چسبندگی بسیاری است. این صمغ به راحتی به پوست می چسبد و می تواند موها را جدا نماید. باید در نظر داشت که استفاده منظم و مکرر از صمغ عربی موجب کم پشت شدن موها به مرور زمان خواهد شد. از آنجا که استفاده از این موم بسیار آسان بوده و شستشوی آن نیز زمانبر نمی باشد، طرفداران بسیاری دارد. این دست از موم ها چند بار مصرف نبوده و پس از آنکه هر نفر یکبار از آن استفاده کرده باید دور انداخته شود.
        یکی از مزیت های صمغ عربی این مورد است که می توان از آن برای هر نوع پوستی استفاده کرد و تا به حال منع استفاده و یا واکنش های آلرژیکی از آن گزارش نشده است. پایه گیاهی موم عربی موجب شده است که طرفداران آن زیاد باشند و بدون دغدغه از آسیب های پوستی آن را بکار گیرند. در نظر داشته باشید که استفاده از این نوع صمغ نیاز به تخصص خاصی ندارد و شما در منزل نیز به صورت شخصی می توانید از ان استفاده کنید.
        
        - آموزش ساخت موم عربی:
        موم عربی همانگونه که در بالا توضیح داده شد؛ دارای ساختار گیاهی است. جالب است که بدانید می توانید این موم را به راحتی در منزل، خود نیز تولید کنید. برای تهیه موم یا صمغ عربی به یک فنجان شکر، یک فنجان عسل و نصف فنجان آب لیمو نیاز دارید.
        جهت تهیه موم عربی ابتدا شکر را درون ظرف ریخته و بر روی حرارت قرار دهید تا کاملا ذوب شود. باید هم زدن شکر بر روی حرارت را تا جایی ادامه دهید که به صورت کاراملی تغییر کند. در گام دوم عسل و آب لیمو را به شکر اضافه کرده و به هم زدن خود ادامه دهید تا به غلظت مناسب برسد. در این مرحله گاها اتفاق می افتد که غلظت مواد زیاد است، می توانید در این شرایط به آن مقداری آب اضافه کرده و به هم زدن خود ادامه دهید.
        
        پس از آنکه مواد به غلظت مناسب رسیدند، اجازه دهید تا خنک شوند. سپس می توانید برای کندن موهای زائد خود از آن استفاده نمایید. امروزه در بازار این نوع صمغ ها را در انواع مختلفی می توان مشاهده نمود. تفاوت این موارد تنها در اسانس هایی است که به آن اضافه می نمایند. در غیر این صورت پایه تمام صمغ ها از سه ماده اصلی فوق تشکیل شده است.
        برای نگهداری از صمغ عربی لازم است تا آن را در یک ظرف درب دار و در محیط های خنک همچون یخچال نگهداری نمایید.
        
        - طرز استفاده از صمغ عربی:
        صمغ عربی به دلیل استفاده کاربری راحتی که دارد به عنوان راهی برای اپیلاسیون در منزل شناخته شده است. قبل از استفاده از صمغ عربی پوست خود را با آب گرم بشویید تا منافذ آن باز شوند. سپس مقداری از موم را برداشته و بین دستان خود کمی ورز دهید. در راستای رویش مو به کم انگشت شست خود بر روی بدن بمالید . سپس بدون تامل بر خلاف رویش مو، سریع مو را بکشید. در نظر داشته باشید که این کار باید بسیار سریع انجام شود. درد اپیلاسیون در این روش خیلی زیاد نیست و قابل تحمل است.
        
        نکته مهم دیگری که در زمان استفاده از موم عربی باید به آن دقت نمایید، این مورد است که استفاده از موم برای از بین بردن موهای زائد باید بسیار سریع انجام شود زیرا گرمای دست موجب می شود تا موم نرم شود و طبیعتا استفاده از آن دشوار خواهد شد.
        
        - نتیجه گیری:
        استفاده از صمغ عربی هیچ گونه محدودیتی ندارد و شما می توانید برای انواع پوست ها از آن استفاده نمایید. به صورت کلی شما می توانید از صمغ برای هر نقطه از بدن استفاده نمایید اما تنها نکته مهم در زمان کار کردن با این دسته از موم ها این مورد است که باید سرعت العمل زیادی داشته باشید.
        حتما پس از استفاده از موم، بدن را با آب ولرم شسته و اجازه دهید تا اثرات موم پاک شوند. در این شرایط منافذ پوست باز است لذا می توانید از انواع آبرسان ها و مرطوب کننده پوست استفاده نمایید.
        `,
    },
    {
        id: 21,
        image: require('../assets/Images/A00021-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00021-01.jpg') },
            { id: 2, image: require('../assets/Images/A00021-02.jpg') },
            { id: 3, image: require('../assets/Images/A00021-03.jpg') },
            { id: 4, image: require('../assets/Images/A00021-04.jpg') },
            { id: 5, image: require('../assets/Images/A00021-05.jpg') },
            { id: 6, image: require('../assets/Images/A00021-06.jpg') },
        ],
        title: 'تمام آنچه که باید درباره اصلاح صورت با تیغ برای خانم ها بدانید',
        category: 4,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `رویش موهای زائد در صورت یکی از مشکلات اساسی است که بسیاری از خانم ها در طول زندگی خود با آن مواجه می‌شوند. روش های مختلفی برای از بین بردن موهای زائد در صورت خانم ها وجود دارد مانند وکس صورت، استفاده از تیغ، بند انداختن صورت و …. که هر کدام مزایا و معایب خود را دارند. بسیاری از خانم ها برای خلاص شدن از درد اپیلاسیون و بند انداختن به استفاده از تیغ روی می‌آورند. اما این روش علاوه بر مزایایی که دارد، ممکن است شما را با مشکلاتی نیز رو به رو کند. بنابراین بهتر است قبل از اینکه این روش را برای اصلاح صورت خود انتخاب کنید، درباره جوانب مثبت و منفی آن بیشتر بدانید. ما در این مقاله قصد داریم شما را با مزایا و معایب اصلاح صورت با تیغ برای خانم ها آشنا کنیم.
        معایب اصلاح صورت با تیغ برای خانم ها
        اصلاح صورت با تیغ در خانم ها معایبی دارد که در زیر به آن ها اشاره می کنیم:
        ۱. ایجاد موهای زیرپوستی
        یکی از معایب اصلاح صورت با تیغ برای خانم ها ایجاد مو های زیر پوستی است. موهای زیرپوستی در شرایطی ایجاد می‌شوند که شما موهای خود را از ته بتراشید. در این صورت اگر دهانه فولیکول با سلول های مرده بسته شود، مو دیگر نمی‌تواند از پوست بیرون بزند و در نتیجه در زیر پوست رشد می‌کند.
        ۲. احتمال بریدن پوست
        یکی دیگر از معایب اصلاح صورت با تیغ می‌توان به بریدن پوست صورت و زخم شدن آن اشاره کرد. اگر هنگام اصلاح صورت خود مراقب نباشید یا زاویه قرارگیری تیغ روی صورت درست نباشد، به احتمال زیاد صورت خود را زخم خواهید کرد.
        ۳. التهاب پوست
        التهاب و قرمز شدن پوست صورت بعد از استفاده از تیغ از دیگر معایب این روش محسوب می‌شود. شما با این روش سطح پوست خود را خراش می‌دهید. در این صورت اگر پوست حساسی داشته باشید، ممکن است دچار التهاب و قرمزی شود.
        ۴. ایجاد جوش
        یکی دیگر از واکنش‌هایی که پوست شما ممکن است در برابر تیغ از خود نشان دهد، ایجاد جوش های زیر پوستی یا جوش های سرسفید است.
        ۵. انتقال میکروب
        سطح تیغ بعد از مدتی تبدیل به محلی برای تجمع میکروب ها و باکتری ها می‌شود، در نتیجه، در صورت عدم رعایت بهداشت و ضد عفونی نکردن تیغ ها، ممکن است میکروب‌ها را به پوست خود منتقل کرده و باعث بروز مشکلات پوستی شوید.
        مزایای اصلاح صورت با تیغ برای خانم ها
        استفاده از تیغ برای اصلاح صورت خانم ها مزایایی دارد که می‌توان به سرعت بالای اصلاح، تاثیر آن برای پوست و …. اشاره کرد. به طور کلی مزایای اصلاح صورت با تیغ به شرح زیر است:
        ۱. لایه برداری پوست
        یکی از مزیت های اصلاح صورت با تیغ لایه برداری پوست صورت است. به عبارت دیگر اصلاح صورت با تیغ باعث از بین بردن و جدا شدن سلول های مرده موجود در سطح پوست می‌شود و به این ترتیب پوست را لایه برداری می کند.
        ۲. عدم وجود درد
        اصلاح صورت با تیغ، برخلاف روش هایی مثل اپیلاسیون با شمع یا بند انداختن، کاملا بدون درد و سوزش است و شما در تمام مراحل اصلاح راحت خواهید بود.
        ۳. روشی ساده و آسان
        اصلاح صورت با تیغ برای خانم ها راحت ترین راه برای از بین بردن موهای زائد صورت است. با این روش شما می‌توانید در هر مکانی و بدون نیاز به امکامات خاصی به سرعت صورت خود را اصلاح کنید.
        ۴. مقرون به صرفه بودن
        اصلاح صورت با تیغ یکی از کم هزینه ترین روش ها برای از بین بردن موهای زائد و اصلاح صورت می باشد. در حقیقت، شما برای انجام این روش فقط به تیغ و کف اصلاح نیاز دارید که هر دوی آن‌ها ارزان و در دسترس هستند.
        نکات مهم در مورد استفاده از تیغ جهت اصلاح صورت خانم ها
        برای اصلاح صورت با تیغ برای خانم ها باید نکات متعددی را مد نظر دهید که از مهم ترین آن‌ها می‌توان به موارد زیر اشاره کرد:
        ۱. رطوبت پوست خود را تامین کنید
        توصیه می‌شود که قبل از استفاده از تیغ، سطح پوست حود را مرطوب کنید. برای انجام این کار می‌توان از خمیر اصلاح، آب و صابون، بیفور شیوها و …. استفاده کرد. استفاده از این محصولات علاوه بر تامین رطوبت، از التهاب و تحریک پوست نیز جلوگیری می‌کند و باعث می‌شود تیغ به راحتی روی پوست حرکت کند. همچنین، بعد از اصلاح صورت نیز باید پوست صورت خود را با کرم های مرطوب کننده مرطوب کنید. مرطوب کردن پوست صورت باعث از بین رفتن قرمزی پوست و التهاب های پوستی می‌شود.
        ۲. تیغ را روی صورت فشار ندهید
        یکی از نکات مهم در اصلاح صورت با تیغ، عدم وارد کردن فشار زیاد به تیغ است. وارد کردن فشار زیاد به تیغ باعث تحریک بیشتر پوست شده و امکان بریدن و زخم شدن پوست را افزایش می‌دهد.
        ۳. تیغ را در خلاف جهت رویش مو حرکت ندهید
        توجه به جهت حرکت تیغ هنگام اصلاح صورت بسیار مهم است. برخی افراد برای این که موهای صورت خود را به طور کامل از بین ببرند، تیغ را در خلاف جهت رویش مو روی پوست حرکت می دهند. این کار باعث تحریک پوست، التهاب آن و در برخی موارد باعث خونریزی می شود. بنابراین، بهتر است که تیغ را در جهت رویش مو روی پوست بکشید.
        ۴. از یک تیغ به مدت طولانی استفاده نکنید
        همانطور که گفتیم، تیغ ها بعد از مدتی به محل تجمع باکتری ها تبدیل شده و همچنین کند می‌شوند. بنابراین توصیه می‌شود که از یک تیغ بیشتر از یک هفته استفاده نکنید.
        ۵. هنگام اصلاح صورت خود عجله نکنید
        اصلاح صورت با سرعت بالا احتمال بریدن پوست صورت را افزایش می دهد. در نتیجه بهتر است در هنگام اصلاح صورت دقت بالایی داشته باشید و با آرامش کامل این کار را انجام دهید.
        ۶. از محلول های ضد جوش استفاده کنید
        استفاده از مواد یا محلول های ضد جوش بعد از اصلاح صورت با تیغ می‌تواند از ایجاد جوش جلوگیری کند.
        ۷. تیغ را ضدعفونی کنید
        ضدعفونی کردن تیغ نکته بسیار مهمی است که نباید آن را فراموش کنید. اگر برای دومین یا چندمین بار است که از یک تیغ استفاده می‌کنید، قبل از استفاده آن را با الکل ضدعفونی کنید تا باکتری های روی آن را به صورت خود انتقال ندهید.
        ۸. تیغ اصلاح صورت را با سایر قسمت های بدن جدا کنید
        تیغ مصرفی برای اصلاح صورت را با تیغ مصرفی برای قسمت های مختلف بدن جدا کنید. با این کار جلوی انتقال میکروب ها از سایر نقاط بدن به صورت خود را خواهید گرفت.
        موارد منع استفاده از تیغ برای اصلاح صورت
        •	استفاده از تیغ برای افرادی که در سطح پوست آن ها جوش و آکنه وجود دارد توصیه نمی‌شود. زیرا تیغ باعث تشدید جوش شده و حتی ممکن است جوش های فعلی صورت شما را نیز بکند.
        •	استفاده از تیغ برای پوست های حساس ممنوع است.
        `,
    },
    {
        id: 22,
        image: require('../assets/Images/A00022-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00022-01.jpg') },
            { id: 2, image: require('../assets/Images/A00022-02.jpg') },
            { id: 3, image: require('../assets/Images/A00022-03.jpg') },
            { id: 4, image: require('../assets/Images/A00022-04.jpg') },
            { id: 5, image: require('../assets/Images/A00022-05.jpg') },
        ],
        title: 'روش های موثر برای رفع موهای پشت لب با مواد گیاهی در منزل',
        category: 4,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `برای رفع موهای پشت لب می‌توان از روش‌ها و مواد گیاهی مختلفی استفاده کرد. به عنوان مثال ترکیبات متنوعی چون عسل، آب لیمو و شکر، و همچنین آرد نخودچی، گلاب، و تخم مرغ می‌توانند برای این منظور گزینه های مناسبی باشند. از میان انواع ترکیبات و بهترین ماسک های گیاهی برای از بین بردن موهای پشت لب می‌توان به موارد زیر اشاره کرد:
        ۱. از بین بردن موهای زائد پشت لب با شکر و آب لیمو
        یکی از انواع ماسک خانگی برای از بین بردن موهای پشت لب استفاده از ترکیب عسل، شکر و آب لیمو است. این ترکیب شبیه به صمغ است و می‌توان از آن برای کندن مو های پشت لب استفاده کرد. برای تهیه این ترکیب، دو قاشق غذاخوری شکر را با یک قاشق غذاخوری عسل ترکیب کنید و سپس مقداری آب لیمو به آن اضافه کنید. ترکیب را روی شعله بسیار کم قرار دهید تا ترکیب به خوبی قوام پیدا کند و از رنگ طلایی به رنگ قهوه ای تغییر رنگ دهد. برای استفاده از این ترکیب باید اجازه دهید تا به خوبی سرد شود. از دیگر نکات مهم در استفاده از این ترکیب می توان به نحوه استفاده از آن اشاره کرد. در حقیقت این ترکیب را باید در جهت رویش مو بکشید و در انتها بر خلاف جهت رویش مو صمغ را از روی پوست جدا کنید.
        ۲. رفع موهای پشت لب با ترکیب آرد نخودچی و شیر
        آرد نخودچی از دیگر مواد گیاهی می باشد که می توان برای از بین بردن موهای پشت لب استفاده کرد. برای تهیه این ترکیب باید دو  قاشق آرد نخودچی، سه قاشق پودر زردچوبه، یک و نیم قاشق کرم شیر و یک قاشق شیر را با هم ترکیب کنید. مواد را به خوبی با هم مخلوط کنید و ترکیب به دست آمده را پشت لب و در محل رویش موهای زائد بگذارید و بعد از گذشت ۲۰ دقیقه بشویید.
        ۳. ترکیب شکر و آب لیمو برای رفع موهای زائد پشت لب
        از دیگر مواد گیاهی موثر در از بین بردن موهای پشت لب می توان به شکر، آب لیمو و آب اشاره کرد. دو پیمانه شکر را با یک پیمانه آب ترکیب کنید و سپس نیم پیمانه آب لیمو به آن اضافه کنید. مخلوط را به خوبی با هم ترکیب کرده و آن را روی شعله کم قرار دهید. مخلوط را به خوبی به هم بزنید تا به قوام مورد نظر برسد و سپس به پشت لب خود بمالید.
        ۴. رفع موهای پشت لب با ماسک آرد نخود سبز و گلاب
        آرد نخود سبز و گلاب از دیگر ترکیبات موثر برای از بین بردن موهای زائد پشت لب است. برای تهیه این ماسک خانگی با گلاب تنها کافی است دو قاشق غذاخوری آرد نخود سبز و یک و نیم قاشق غذاخوری گلاب را با یک قاشق غذاخوری آب لیمو ترکیب کنید. ترکیب به دست آمده را به خوبی به هم بزنید تا کاملا یک دست شود. مخلوط را پشت لب و روی موهای زائد بگذارید و بعد از گذشت ۲۰ الی ۲۵ دقیقه آن را بشویید. می‌توانید از این ترکیب سه الی چهار بار در روز استفاده کنید.
        ۵. ماسک زردچوبه، آرد گندم و روغن گیاهی
        برای تهیه این ترکیب کافی است پودر زردچوبه و آرد گندم را به نسبت کاملا مساوی با هم ترکیب کنید. سپس به مخلوط به دست آمده مقداری روغن گیاهی مانند روغن زیتون، روغن کنجد، روغن نارگیل و … اضافه کنید تا ترکیب حالت خمیری شکل پیدا کند. ترکیب به دست آمده را به مدت یک ساعت روی پوست قرار دهید و سپس آن را بشویید. یکی از نکات مهمی که باید به آن توجه کنید، تغییر رنگ پوست بعد از استفاده از این ترکیب می باشد. برای از بین بردن رنگ زرد باقی مانده بر روی پوست می توانید پنبه و یا پارچه ای را به شیر آغشته کنید و روی محل مورد نظر بکشید.
        ۶. ترکیب زردچوبه و سفیده تخم مرغ
        ماسک سفیده تخم مرغ کاربردهای زیادی برای پوست و مو دارد. یکی از فواید آن کمک به رفع موهای پشت لب است. برای تهیه این ماسک گیاهی به دو قاشق غذاخوری پودر زردچوبه و یک عدد سفیده تخم مرغ نیاز دارید. مواد را با هم مخلوط کنید و آنقدر هم بزنید تا به خوبی کف کند. مخلوط بدست آمده را پشت لب خود بمالید و بعد از گذشت یک ساعت آن را از پوست جدا کنید. در  انتها پوست محل مورد نظر را با آب گرم بشویید. می‌توانید از این ترکیب چهار بار در هفته استفاده کنید.
        ۷. پودر ژلاتین، شیر و روغن اسطوخودوس
        ترکیب تهیه شده با موادی چون پودر ژلاتین، شیر و روغن اسطوخودوس از دیگر ترکیب های گیاهی مناسب برای رفع موهای پشت لب است. برای تهیه این ترکیب باید یک قاشق غذاخوری پودر ژلاتین را با نصف قاشق غذا خوری شیر ترکیب کرده و ۳ قطره روغن اسطوخودوس به آن اضافه کنید. ترکیب را باید روی حرارت بسیار ملایم قرار دهید تا پودر ژلاتین باز شود. توجه داشته باشید که این ترکیب را باید هنگامی که گرم است استفاده کنید. مخلوط را در جهت رویش مو بر روی پوست بکشید و بعد از خشک شدن در جهت خلاف رویش مو بکنید.
        ۸. رفع موهای پشت لب با مخلوط موز و جو دوسر
        مو و جو دوسر یک ترکیب بسیار موثر برای از بین بردن موهای زائد پشت لب به شمار می‌روند. برای تهیه این ماسک خانگی باید یک عدد موز را با جو دوسر ترکیب کنید. برای اینکه این دو ماده به خوبی با هم ترکیب شوند، بهتر است آن را درون مخلوط کن بریزید. ترکیب به دست آمده را با حرکت دورانی پشت لب پخش کنید. این حرکت را به مدت ۱۵ دقیقه ادامه دهید و سپس بشویید.
        ۹. اصلاح موهای پشت لب با ترکیب بابونه و شکر قهوه ای
        یکی دیگر از ترکیب های بسیار تاثیرگذار در از بین بردن موهای پشت لب ترکیب بابونه و شکر قهوه ای است. برای تهیه این ترکیب باید در ابتدا پودر بابونه را در مقداری آب جوش ریخته و اجازه دهید به خوبی دم بکشد. اکنون باید دو قاشق غذاخوری شکر قهوه ای را در یک فنجان بابونه بریزید و آن را روی حرارت قرار دهید تا به خوبی در چای بابونه حل شود. از این ترکیب می توان مانند اسکراب استفاده کرد. توجه کنید که بعد از گذشت ۲۰ دقیقه محل مورد نظر را با آب سرد بشویید.
        ۱۰. از بین بردن موهای پشت لب با ماسک پوست پرتقال
        ترکیب این مواد با هم می‌تواند فولیکول های مو را تحت تاثیر قرار داده و باعث تغییر رنگ موها شود. برای تهیه این ترکیب باید پوست پرتقال، پوست لیمو، پودر بادام، جو دوسر، و گلاب را به میزان برابر با هم مخلوط کنید. پوست پرتقال و پوست لیمو باید خشک و پودر شده باشند. بعد از مخلوط کردن این مواد، یک مخلوط خمیری شکل بدست می‌آید. آن را به مدت ۵ الی ۷ دقیقه پشت لب قرار دهید، سپس با حرکات دوانی روی پوست پخش کنید. ماساژ مخلوط بر روی پوست را به مدت ۱۰ الی ۱۵ دقیقه ادامه دهید و در نهایت محل مورد نظر را با آب ولرم بشویید.
        ۱۱. ترکیب آلوئه ورا، زردچوبه و آرد ذرت
        برای تهیه این ماسک گیاهی باید ۲ پیمانه آرد ذرت را با ۱ پیمانه پودر زردچوبه ترکیب کرده و سپس مقداری ژل آلوئه ورا به آن اضافه کنید. ترکیب به دست آمده را به کمک حرکت های دایره ای پشت لب خود پخش کنید. این ترکیب را می توانید ۴ الی ۵ بار در هفته استفاده کنید.
        ۱۲. از بین بردن موهای پشت لب با ترکیب ماست و آرد برنج
        ترکیب ماست و آرد برنج از دیگر ترکیباتی است که می‌توانید برای از بین بردن مو های پشت لب خود استفاده کنید. برای تهیه این ماسک باید ۱ قاشق غذاخوری ماست را با ۲ قاشق غذا خوری آرد برنج ترکیب کنید و آن را به مدت ۲۰ دقیقه پشت لب خود قرار دهید. در نهایت می توانید محل مورد نظر را با آب سرد بشویید.
        مهم ترین نکته ای که هنگام استفاده از این مواد گیاهی باید مد نظر قرار دهید، عدم حساسیت و آلرژی نسبت به مواد استفاده شده در ترکیب های مورد نظر است. 
        `,
    },
    {
        id: 23,
        image: require('../assets/Images/A00023-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00023-01.jpg') },
            { id: 2, image: require('../assets/Images/A00023-02.jpg') },
            { id: 3, image: require('../assets/Images/A00023-03.jpg') },

        ],
        title: 'نکات طلایی برای جلوگیری از جوش زدن بعد از بند انداختن',
        category: 4,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `یکی از مواردی که پس از بند انداختن توجه به آن الزامی است، استفاده از ماسک صورت است. به طور مثال ماسک عسل می تواند زخم های احتمالی را بهبود ببخشد و حتی پوست را ضدعفونی نماید. علاوه بر آن ماسک خیار نیز یک التیام دهنده قوی برای پوست می باشد که قرمزی و خارش پوست را کاهش می دهد. به طور کلی ماسک های خانگی از جمله ماسک لایه بردار و روشن کننده پوست خانگی بعد از بند انداختن صورت بسیار مفید هستند. همچنین می توانید از ماسک ورقه ای صورت و یا ماسک استیکی هم استفاده کنید.
        بعد از بند انداختن از آرایش بپرهیزید زیرا منافذ پوستی شما باز است و ممکن است پوست شما آسیب ببیند.
        پس از بند انداختن پیشنهاد می شود که تا چند ساعت در معرض نور خورشید قرار نگیرید زیرا باعث بروز کک و مک و لکه خواهد شد. بعد از کاهش التهاب استفاده از ضد آفتاب مناسب پوست تان را فراموش نکنید.
        نتیجه گیری:
        بند انداختن صورت هر چند که یک تکنیک ارزان و راحت برای افراد محسوب می شود که می توانند به کمک آن از شر موهای زائد خود راحت شوند اما باید در نظر داشت که در زمان استفاده از این روش به باید ها و نباید های آن توجه نمود و نکات بهداشتی را برای جلوگیری از جوش زدن و التهاب پوستی انجام داد. 
        `,
    },
    {
        id: 24,
        image: require('../assets/Images/A00024-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00024-01.jpg') },
            { id: 2, image: require('../assets/Images/A00024-02.jpg') },
            { id: 3, image: require('../assets/Images/A00024-03.jpg') },
            { id: 4, image: require('../assets/Images/A00024-04.jpg') },
            { id: 5, image: require('../assets/Images/A00024-05.jpg') },
            { id: 6, image: require('../assets/Images/A00024-06.jpg') },
            { id: 7, image: require('../assets/Images/A00024-07.jpg') },
        ],
        title: 'ژل ابرو چیست؟ راز و رمزهای استفاده از ژل ابرو',
        category: 2,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `وقتی نوبت به آرایش صورت و زیبایی ابرو‌ها می‌رسد، یکی از ابزاری که ابروهایتان را خوش فرم و زیبا نگه ‌می‌دارد ژل ابرو است. ژل ابرو برای فرم دادن و لیفت کردن ابروها استفاده می‌شود. این وسیله آرایشی، برای کسانی که ابروهای پرپشتی دارند و یا به مرتب کردن و ثابت نگه داشتن ابروهای خود اهمیت می‌دهند بسیار مناسب است. در حقیقت همانطور که تافت یا ژل مو برای ثابت نگه داشتن حالت موها استفاده می‌شود، ژل ابرو نیز برای تثبیت ابروهای شما و حالت‌دهی به آنها کاربرد دارد. ژل‌ ها معمولاً شفاف و بی‌رنگ هستند و همانطور که از اسمشان پیداست، بافت ژل مانند دارند. این محصول در اشکال مختلفی وجود دارد، اما در اصل به شکل ریملی همراه با برس به بازار عرضه می‌شوند.
        انواع ژل ابرو
        به طور کلی ژل ابرو در سه نوع مختلف وجود دارد:
        ۱- ژل ابروی شفاف و بی‌رنگ
        اگر حجم ابروهایتان متوسط تا پر است، ژل ابروی شفاف و بی‌رنگ انتخاب ایده‌آلی برای شما خواهد بود. با این محصول آرایشی دیگر به لوازم آرایش‌ ابرو (مانند مداد و سایه ابرو) نیازی نخواهید داشت. همچنین کسانی که زیاد اهل آرایش‌های صورت نیستند و چهره طبیعی خود را می‌پسندند، استفاده از ژل ابروی شفاف یک گزینه عالی است.
        ۲- ژل ابروی رنگی
        ژل ابروی رنگی در ایران زیاد رایج نیستند و کاربرد چندانی ندارد. این نوع ژل‌ها برای کسانی که ابروهای کم پشتی دارند و به دنبال آرایش‌های کامل صورت هستند، یک انتخاب عالی به شمار می‌رود. ژل ابروی رنگی علاوه بر اینکه ابروها را در جای خود نگه می‌دارد و فرم دلخواه را به ابروهای شما می‌دهد، ظاهری رنگ‌آلود نیز در ابرو ایجاد می‌کنند.
        ۳- ژل ابروی تقویت کننده
        ژل‌ ابروهایی که به عنوان سرم تقویت کننده ابرو عرضه می‌شوند، حاوی ویتامین‌ها و مواد تشکیل‌دهنده‌ای هستند که فولیکول‌های موی ابرو را تحریک می‌کنند و باعث رشد و تقویت ابروها می‌شوند.
        ژل ابرو چه تأثیری روی ابرو‌ها می‌گذارد؟
        ژل ابرو باعث حجیم‌تر شدن ابروهای شما می‌شود. ظاهر طبیعی ابروها حفظ کرده و آن‌ها را به شکل ثابت و یکدست سرجای خود نگه می‌دارد. ژل ابرو همچنین شفافیت خاصی به ابروها می‌بخشد و آنها را در تمام طول روز پرتر و شاداب‌تر نشان می‌دهد.
        چرا باید از ژل ابرو استفاده کنید؟
        در این بخش چهار دلیل مهم برای استفاده از ژل ابرو آورده‌ایم که به نوعی علت محبوبیت ژل ابروها هستند.
        ۱- استفاده آسان از ژل ابرو
        اگر تا به حال برای مرتب کردن ابروهای خود ساعت‌ها وقت صرف کرده‌اید، حتماً به فکر یافتن یک روش آسان‌تر بوده‌اید. محصولات ابرو ممکن است ادعای صاف کردن ابروها و اصلاح ابروهای نازک شما را داشته باشند، اما استفاده از آن‌ها چندان آسان نیست. در این بین ژل ابرو از این قاعده جدا است، به راحتی برس ریمل را به ژل آغشته کنید و روی ابروهای خود بکشید. برخی از این ژل‌ ابروها در یک دقیقه یا کمی بیشتر خشک می‌شوند و به طور کلی هیچ زمانی از شما گرفته نمی‌شود.
        ۲- پر پشت نشان دادن ابروها
        یکی از کاربردهای مهم ژل ابرو برای ابروهای نازک است. این محصول آرایشی ابروها را پرپشت‌ و حجیم‌تر نشان دهد. البته با استفاده از مداد یا سایه ابرو این روش امکان‌پذیر است. اما راه حل دیگری که ابروها همزمان که پر پشت به نظر می‌رسند طبیعی هم جلوه کنند استفاده از ژل ابرو است. زمانی که از ژل ابرو استفاده می‌کنید تارهای ابروی شما به شکل مرتبی در کنار هم قرار می‌گیرند و ظاهر پرتری پیدا می‌کنند.
        ۳- دوام و ماندگاری بالا در طول روز
        بعضی از محصولات ابرو تا حدودی کار شما را راه می‌اندازند و باعث مرتب شدن ابروهای شما می‌شوند، اما اکثر این محصولات فارغ از برند و کاربرد خود، دوام زیادی ندارند. ژل ابرو این معایب را نداشته و هنگامی که آن را به ابروهای خود می‌زنید، تمام ابروهایتان در کل طول روز ثابت می‌مانند.
        ۴- ژل ابرو باعث رشد و تقویت ابروها می‌شود
        بسیاری از تولید کنندگان ژل ابرو محصول خود را حاوی ویتامین‌ها و مواد تقویت‌کننده معرفی می‌کنند که باعث رشد طبیعی ابروها و پرپشت شدنشان می‌شود. برخی از مارک‌ها واقعا حاوی مواد طبیعی و ویتامین هستند. با این حال، هنگام استفاده از سرم یا ژل ابرو مواد تشکیل دهنده آن‌ها را بررسی کنید یا قبل از استفاده مستقیم محصول را برای اطمینان از حساسیت زا نبودن، در قسمتی از پوستتان تست کنید.
        چگونه از ژل ابرو استفاده کنیم؟
        برای استفاده موثر از ژل ابرو و طراحی ابروی خود به بهترین شکل ممکن، لازم است مراحل زیر را طی کنید:
        ۱- آرایش صورت را با روتین پوستی خود شروع کنید. برای این منظور، قبل از استفاده از ژل ابرو یا هر لوازم آرایشی دیگری، پوست خود را با شوینده صورت محلول میسلار واتر یا تونر تمیز کنید. با این روش پوستتان عاری از هر گونه آلودگی می‌شود.
        ۲- در مرحله بعد اگر ابروهای شما نیاز به اصلاح دارد از تیغ، موچین و قیچی ابرو استفاده کنید و ابروهایتان را مرتب کنید.
        ۳- اگر ابروهای کم پشتی دارید و همیشه از سایه ابرو یا مداد برای پر کردن جاهای خالی ابروهایتان استفاده می‌کنید، بهتر است در این مرحله از آن‌ها استفاده کنید. همچنین سایر لوازم آرایشی صورت خود را مانند: پرایمر، کرم پودر، کانسیلر، پنکیک و کانتور را هم در این مرحله استفاده کنید.
        ۵- پس از مراحل بالا نوبت به مرحله اصلی یعنی ژل ابرو می‌رسد. برس حاوی ژل ابرو را بردارید و آن را در جهت رشد موی ابروها بکشید. سپس برس را به آرامی از تاج ابرو تا انتهای دم ابرو از پایین به سمت بالا بکشید تا به اصطلاح لیفت شوند.
        ۶- حالا یک یا ۲ دقیقه صبر کنید تا ژل ابروی شما خشک شود و بعد بقیه آرایش خود را انجام دهید. برای برجسته‌تر کردن ابروها می‌توانید از مقدار کمی کانسیلر در اطراف ابروهایتان استفاده کنید.
        `,
    },
    {
        id: 25,
        image: require('../assets/Images/A00025-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00025-01.jpg') },
            { id: 2, image: require('../assets/Images/A00025-02.jpg') },
            { id: 3, image: require('../assets/Images/A00025-03.jpg') },
            { id: 4, image: require('../assets/Images/A00025-04.jpg') },
            { id: 5, image: require('../assets/Images/A00025-05.jpg') },
            { id: 6, image: require('../assets/Images/A00025-06.jpg') },
            { id: 7, image: require('../assets/Images/A00025-07.jpg') },
            { id: 8, image: require('../assets/Images/A00025-08.jpg') },
            { id: 9, image: require('../assets/Images/A00025-09.jpg') },
            { id: 10, image: require('../assets/Images/A00025-10.jpg') },
        ],
        title: 'گلیتر چیست و چه کاربردی در آرایش و زیبایی دارد؟',
        category: 2,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `گلیتر چیست؟ زرق و برق، رنگ، درخشندگی و … همه این ها صفاتی هستند که می توانید در ذرات کوچکی به نام گلیتر پیدا کنید. اما گلیتر چیست؟ آیا تا به حال نام آن را شنیده اید؟ آیا می دانید که این ذرات کوچک چه تاثیری بر صنعت مد و زیبایی گذاشته اند؟ اگر شما هم دوست دارید آرایشتان زرق و برق بیشتری داشته باشد، حتما از این ذرات کوچک جذاب و دوست داشتنی استفاده کرده اید.
        گلیترها کاربردهای مختلفی دارند. اما اگر از آن ها برای زیبایی و آرایش استفاده می کنید، می توانند جزو بهترین انتخاب ها برای آرایش فانتزی، مجالس عروسی و جشن های خاص باشند. برای اینکه با این محصول شگفت انگیز بیشتر آشنا شوید تا انتهای مطلب با ما همراه باشید. ما تمام آنچه را که باید درباره گلایتر و کاربرد آن ها در صنعت زیبایی و آرایش بدانید به شما می گوییم. همچنین، برای اینکه نحوه استفاده صحیح از اکلیل ها در میکاپ را یاد بگیرید، پیشنهاد می کنیم که در دوره آموزش گریم و میکاپ شرکت کنید.
        گلیتر چیست و چه کاربردی دارد؟
        گلیتر (Glitter) در انگلیسی به معنای زرق و برق است که ما در فارسی به آن اکلیل می گوییم. این محصول اساسا پلاستیکی است و در صنایع مختلفی مانند صنایع دستی، تزئینی و آرایشی از آن استفاده می شود. امروزه بیشتر گلایترها از ترکیب آلومینیوم و پلی اتیلن ترفتالات (PET) ساخته می شوند. همچنین برخی از انواع اکلیل که در صنایع دستی کاربرد دارند از فلز و شیشه ساخته می شوند. اما گلیترهای آرایشی معمولا محصولات درجه یکی هستند که در تولید آن ها مواد و پلاستیک های غیرسمی به کار رفته است.
        همچنین شکل برش ذرات اکلیل های آرایشی به صورت گرد و بدون زاویه است تا برای پوست و چشم شما مشکلی ایجاد نکند. گلیترها از نظر رنگ، شکل ظاهری، اندازه و کاربردشان به انواع مختلفی تقسیم می شوند که در ادامه به بررسی آن ها می پردازیم.
        انواع پودر گلیتر
        گلایترها از نظر رنگ بندی و شکل ظاهری به دسته های زیر تقسیم می شوند:
        ۱. گلایتر متالیک
        این محصولات رایج ترین و محبوب ترین انواع اکلیل ها برای بدن هستند. گلایترهای متالیک از فلز ساخته نشده اند. علت این نام گذاری نحوه درخشش خارق العاده آن هاست. این نوع پودرهای پرزرق و برق دارای رنگ‌های جذاب و زیبایی هستند و ماده اصلی برای طراحی روی بدن محسوب می شوند.
        ۲. گلیتر هولوگرافیک
        این اکلیل ها نور تابیده شده را به صورت چند رنگ ساتع می کنند. به نظر می رسد هر تکه کوچک گلیتر شامل ۳ تا ۴ رنگ درخشان است! می توانید این گلیترهای هولوگرافیک را با متالیک ترکیب کنید تا ظاهر شیک تری داشته باشید.
        ۳. اکلیل های رنگین کمانی
        گلیترهای رنگین کمانی سایه های ملایم پاستیلی را از خود ساتع می کنند و درخششی آرامش بخش دارند. افزودن ۳۰ درصد اکلیل متالیک و ۱۰ درصد هولوگرافیک به ۶۰ درصد گلیتر رنگین کمانی می تواند جلوه ای جادویی ایجاد کند.
        ۴. گلیترهای پودری
        این نوع گلیتر بسیار ظریف و ریز است و برای استایل های ملایم و آرایش های کمرنگ مناسب است.
        انواع گلیتر آرایشی
        گلایترهای آرایشی در انواع مختلف و برای کاربردهای متفاوتی تولید می شوند. به عنوان مثال، برای سایه چشم، لب و حتی روی پوست بدن نیز از این اکلیل های درخشان استفاده می شود. در ادامه انواع اکلیل آرایشی و کاربرد آن ها را توضیح می دهیم.
        انواع سایه گلایتر
        سایه گلایتر در چهار مدل مختلف تولید می شود که در این قسمت آن ها را معرفی می کنیم.
        ۱. گلیتر پودری با پیگمنت پایین
        این محصول به طور مخصوص برای چشم تهیه نشده و در هر قسمتی از پوست می توان از آن استفاده کرد. این نوع پودر گلایتر پیگیمت پایینی دارد و بسیار سبک است. این پودر را بر روی سایه چشم خود نیز می توانید استفاده کنید.
        ۲. سایه اکلیلی کرمی چرب
        همانطور ‌که از نام آن مشخص است، این نوع سایه چربی بالایی دارد. برای استفاده از این نوع سایه گلیتر باید مهارت بالایی داشته باشید و تکنیک های مخصوصی را بدانید.
        ۳. سایه گلیتر فشرده
        بافت این سایه تقریبا چرب است. استفاده از این نوع سایه بسیار آسان است و برای افراد مبتدی مناسب است. این مدل در بسته بندی های پالتی به فروش می رسند.
        ۴. پودر گلیتر با پیگمنت بالا
        این مدل سایه برعکس پودر گلیتر، پیگیمنت بالایی دارد و مخصوص استفاده در چشم طراحی شده است. ولی پودر گلیتر و سایه پودری گلایتر یک شباهت با هم دارند. شباهت آن ها در نیاز به استفاده از چسب و ماده چسبنده است.
        چسب سایه چشم گلیتر چیست؟
        بسیاری از افراد به سایه های اکلیلی علاقه دارند اما از ریختن آن و ماندگاری کم آن شکایت دارند. ما به این افراد چسب گلیتر را پیشنهاد می کنیم. یکی از نکات استفاده از این نوع سایه، استفاده از چسب مخصوص آن است. در واقع می توانید سایه گلیتر را بدون چسب هم استفاده کنید اما این کار حرفه ای نیست و باعث می شود ماندگاری سایه کم شود.
        این محصول همانند چسب عمل می کند و سایه اکلیلی را بر روی پوست ثابت نگه می دارد. چسب گلیتر مزایای دیگری هم دارد که در ادامه به آن ها می پردازیم.
        مزایای چسب گلایتر
        چسب گلایتر مزایای زیادی دارد که ما به چند نمونه اشاره می کنیم:
        •	براق تر نشان دادن سایه
        •	ماندگارتر شدن گلیتر
        •	جلوگیری از ریزش و پخش شدن اکلیل
        •	بافت سبک
        طرز استفاده از سایه گلیتر
        برای استفاده از گلیتر چشم ابتدا باید زیرسازی آرایش خود مانند کرم پودر و…. را به طور کامل انجام دهید. سپس با نوک انگشتتان کمی از چسب گلایتر را بردارید و به صورت ضربه ای به قسمتی که قرار است در آنجا از سایه استفاده کنید، بزنید. و زمانی که هنوز چسب خشک نشده سایه مورد نظر خود را با انگشت یا با استفاده از براش بزنید.
        با انجام این مراحل سایه شما کاملا فیکس می شود و به دلیل استفاده از چسب ریزش آن به حداقل می رسد.
        سایه گلیتر چیست؟
        چشم ها مرکز توجه هستند و نحوه آرایش آن ها تاثیر بسیاری در زیبا تر شدن چهره دارد. در مواقعی که می خواهید یک آرایش کامل داشته باشید، سایه یکی از مهم ترین بخش های آرایش است.
        سایه چشم گلیتر یک سایه اکلیل دار است که به شکل های مختلف تولید می شود. این سایه مناسب ارایش روزانه نیست. زیرا به دلیل شاینی که دارد بیشتر مناسب مراسم های عروسی و جشن ها است. اما با این محصولات می توانید یک مدل سایه چشم ساده و شیک داشته باشید.
        استفاده از این از نوع سایه نیاز به مهارت و توانایی خاصی دارد. سایه گلیتر در انواع پودری، مایع، کرمی و مدادی در دسترس است. برای آن‌که با کاربرد سایه  گلیتر آشنا شویم ابتدا بهتراست مدل‌های مختلف آن را بشناسیم.
        گلیتر لب چیست؟
        اگر شما هم جزو آن دسته از افراد هستید که به آرایش براق برای لب ها علاقه دارید، می‌‌توانید از گلیتر استفاده کنید. گلیترهای لب در انواع گلیتر مایع، جامد، پودری، لیپ گلاس گلیتر، رژ اکلیلی و .. در دسترس هستند.
         گلیترها به دلیل براقیت بالای خود خاصیت حجم‌دهندگی دارند و لب‌ها را پُرتر نشان می‌دهند.  این محصولات آبرسان نیز هستند و پوست لب را نرم تر می‌کنند. گلیتر لب را می توانید هم به تنهایی و هم بر روی رژلب خود از آن استفاده کنید. همچنین، این اکلیل های زیبا دارای رنگبندی متنوع هستند و می توانید از انواع گلیتر هولوگرافیک نیز برای آرایش لب هایتان استفاده کنید.
        کاربرد گلیتر در طراحی ناخن
        اکلیل ها در زیبا تر کردن و جلوه بخشیدن به ناخن نقش و تاثیر به سزایی دارند. از گلیترها می توانید برای دیزاین ناخن استفاده کنید. گلیتر های ناخن انواع متفاوتی مانند گلیتر پودری ناخن، لاک اکلیلی مانند دیسکوژل ناخن، ،برق ناخن اکلیلی، گلیتر لاک ژل و….  دارند. از گلیترهای پودری ناخن می توانید هم بر روی لاک ناخن و هم بر روی برق ناخن استفاده کنید.
        گلیتر بدن چیست؟
        پوست درخشان جزو ترندهای این روزها است که ظطرفرداران بسیاری پیدا کرده است. گلیتر بدن در اصل اکلیل های رنگی است که درخشش و جلوه خاصی را به پوست می بخشد و از ماندگاری بالایی برخوردار است.
        اکلیل بدن را در هر قسمتی از بدنتان می توانید استفاده کنید تا درخشش بی نظیری را بر روی پوست خود مشاهده کنید. این اکلیل های بدن به صورت پودر و اسپری و کرم و … در دسترس هستند.
        گلیتر مو چیست؟
        موهای اکلیلی یکی از بهترین ترندهای مدل مو است. اکلیل مو یا همان گلیتر مو چندسالی است که طرفرداران زیادی پیدا کرده است. گلیتر های مو به صورت اسپری و پودر به فروش می رسند. شما می توانید اسپری یا پودر گلیتر را در هر قسمتی از موهای خود بزنید تا زیبایی موهایتان را دو چندان کنید.
        
        
        `,
    },
    {
        id: 26,
        image: require('../assets/Images/A00026-01.jpg'),
        images: [
            { id: 1, image: require('../assets/Images/A00026-01.jpg') },
            { id: 2, image: require('../assets/Images/A00026-02.jpg') },
            { id: 3, image: require('../assets/Images/A00026-03.jpg') },
            { id: 4, image: require('../assets/Images/A00026-04.jpg') },
            { id: 5, image: require('../assets/Images/A00026-05.jpg') },
            { id: 6, image: require('../assets/Images/A00026-06.jpg') },
            { id: 7, image: require('../assets/Images/A00026-07.jpg') },
        ],
        title: 'ترفندها و تکنیک های آرایش برنزه برای انواع فرم صورت',
        category: 2,
        authorName: 'میلاد هواسی',
        authorImage: require('../assets/Images/Me.jpg'),
        createDate: '2022-11-12T18:25:43.511Z',
        description:
            `آرایش برنزه بهترین روش برای ایجاد درخشش طلایی و آفتابی در چهره شماست. این سبک میکاپ می تواند گونه های شما را برجسته نشان دهد، صورت شما را کانتور کند و در عرض چند ثانیه گرمای زیبایی به چهره شما بدهد. با اینکه کلمه برنزه کردن اغلب بجای کانتور کردن بکار می رود، اما این دو تکنیک کمی با هم متفاوت هستند.
        کانتورینگ صورت بازی با نور و سایه در قسمت های مختلف چهره شماست که در نهایت با اضافه کردن هایلایتر برای ایجاد درخشش و بعد بیشتر در صورت تکمیل می شود.
        در صورتی که برنزر اغلب گرمتر از سایه کانتور است. به طور کلی آرایشگران توصیه می‌کنند که یک پودر برنز کننده مات را به آرامی در اطراف خط مو، استخوان گونه و پل بینی خود بزنید تا فرم صورت شما را صاف و یکدست کند و گرما و عمق کلی به صورت شما ببخشد.
        آماده اید بدانید چگونه از برنزر برای فرم صورت و رنگ پوست خود استفاده کنید؟ ما شما را با نکات و ترفندهای اساسی یک آرایش برنزه شیک آشنا می کنیم. اگر به تکنیک های مختلف گریم و میکاپ علاقه مند هستید و دوست دارید این کار را به صورت حرفه ای آموزش ببینید، در دوره های آموزش گریم و میکاپ شرکت کنید.
        ۳ مرحله آسان برای یک آرایش برنزه حرفه ای
        ۱. پوست خود را آماده کنید
        قبل از اینکه کانتور، برنزر یا هر محصول آرایشی دیگر را به صورت خود بمالید، همیشه صورت خود را تمیز و مرطوب کنید. برای اینکار ما به شما توصیه می کنیم که از یک شوینده و مرطوب کننده مخصوص پوست خود استفاده کنید تا پوست شما در بهترین حالت خود قرار داشته باشد.
        آماده سازی پوست خود را با استفاده از پرایمر مورد علاقه خود به پایان برسانید تا مطمئن شوید که آرایش شما در تمام طول روز باقی می ماند. سپس، فقط کافی است کرم پودر و کانسیلر خود را طبق معمول بمالید، و شما آماده شروع آرایش خود هستید!
        ۲. برنزر را بر اساس رنگ پوست و نوع پوست خود انتخاب کنید
        وقتی نوبت به انتخاب برنزر مناسب برای انواع رنگ پوست می رسد، یک قانون اساسی این است که هرگز بیش از یک یا دو درجه از رنگ طبیعی پوست خود تیره نشوید. برنزر شما نباید در برابر پوست شما نارنجی یا مصنوعی به نظر برسد.
        برای داشتن یک گرمای ملایم با ظاهری طبیعی، توصیه می کنیم به دنبال محصولاتی با رنگ شکلاتی، بلوطی یا سایر ته رنگ‌های خاکی باشید.
        همچنین، نوع پوست شما بر نوع برنز مورد استفاده شما تأثیر می گذارد. به طور کلی، محصولات برنز کننده چهار نوع دارند: پودر، کرم، ژل و برنزرهای مایع که در ادامه درباره آن ها بیشتر توضیح می دهیم.
        برنزرهای پودری
        برنزرهای پودری برای انواع پوست مناسب هستند، اما به طور خاص برای پوست های چرب و مختلط بهترین گزینه محسوب می شوند، زیرا به راحتی آب نمی شوند و روی پوست نمی‌ماسند. استفاده از انواع پودری بسیار ساده است. فقط کافی است براش آرایشی خود را درون پودر بچرخانید و آن را روی پیشانی، پل بینی و گونه خود بزنید.
        برنزرهای کرمی یا ژل
        کرم یا ژل برنزره کننده برای انواع پوست های خشک یا معمولی مناسب هستند، زیرا به هیچ وجه روی صورت پوسته پوسته نمی شوند. برای استفاده از انواع کرمی که به صورت تیوپی عرضه می شوند باید از اسفنج آرایشی استفاده کنید. اما اگر برنزر شما به صورت استیکی است، کافی است آن را به طور مستقیم روی پوست خود بمالید یا از انگشت برای اینکار استفاده کنید و سپس با استفاده از یک اسفنج آرایشی مخلوط کنید.
        برنزرهای مایع
        برنزر مایع بهترین گزینه برای کسانی است که پوست خشک دارند و یا می خواهند رنگ آرایش ابریشمی و ملایمی داشته باشند. این محصول را می توانید به راحتی با اسفنج یا براش آرایشی استفاده کنید. به سادگی محصول مورد نظر خود را روی صورت خود بمالید و با حرکات دایره ای مخلوط کنید.
        ۳. برنزر را به شکل 3 انگلیسی روی صورت خود بمالید
        در ابتدایی ترین روش آرایش برنزه صورت، برنزر را به صورت عدد 3 روی صورت خود بکشید. برای این کار ابتدا براش خود را در امتداد خط موی خود بر روی پیشانی بکشید و آن را تا پایین استخوان گونه ادامه دهید.
        سپس، برنزر را به گونه خود برسانید و دوباره بچرخید تا زیر خط فک شما را سایه بزند. بعد از اتمام کار ، برنزر شما باید به صورت شکل 3 در کنار صورت قرار گرفته باشد. فقط بخاطر داشته باشید که در نهایت خطوط تیره خود را با حرکات دایره ای براش با هم مخلوط کنید تا از ایجاد هرگونه خط یا لکه های تیره روی صورت جلوگیری کنید.
        همچنین می توانید برنز خود را در امتداد شقیقه و پل بینی خود بزنید تا چهره شما بیشتر حالت آفتاب گرفته پیدا کند. در نهایت آرایش خود را با یک رژگونه متناسب کامل کنید تا جلوه ای طبیعی و برافروخته داشته باشد.
        تکنیک آرایش برنزه بر اساس فرم صورت
        آرایش برنزه برای صورت های قلبی شکل
        اگر صورت قلبی شکل دارید، پهن ترین قسمت صورت شما پیشانی و باریک ترین قسمت چانه است. برای آرایش برنزه صورت قلبی شکل، یک پودر برنز مات را روی شقیقه خود و درست بالای خط گونه خود بزنید. سپس، براش را از خط موی خود به سمت پایین گودی گونه پایین بیاورید. برای جلوه بیشتر، مقدار کمی از برنزر را روی نوک چانه خود اضافه کنید.
        فرم صورت مربع
        چهره های مربع شکل دقیقا مربع هستند! این بدان معناست که طول صورت شما تقریباً برابر با عرض صورت شما است و شما به طور کلی یک خط فک صاف و تیز دارید. برای برنزه کردن این نوع فرم صورت، یک برنزر پودری را به شکل “W” را روی گونه ها و پل بینی خود بزنید. این تکنیک دقیقا تقلیدی از تابش آفتاب روی صورت های مربعی است.
        آرایش برنزه برای فرم صورت مستطیلی
        صورت‌های مستطیل شکل شبیه صورت‌های مربعی هستند. با این تفاوت که طول این نوع صورت از عرض آن بیشتر است و بسیار شبیه به یک مستطیل است. برای این فرم صورت، مقداری برنزر مات را در قسمت بالای استخوان گونه و در نوک چانه بزنید. سپس کار خود را با زدن مقداری برنزر در نزدیکی خط موی سر در پیشانی تمام کنید.
        صورت های بیضی شکل
        در کسانی که صورت بیضی شکل دارند، طول صورت از عرض آن بیشتر است و فک حالت گرد دارد. این نوع آرایش برای این شکل صورت بسیار ساده است: کمی از برنزر خود را به روی برجستگی گونه های خود بمالید و آن را روی خط موهای خود مخلوط کنید.
        صورت های گرد
        معمولاً پهن ترین قسمت صورت گرد، استخوان گونه است، در حالی که پیشانی و چانه باریک تر است. برای آرایش صورت گرد، ابتدا با برنزر را روی برجستگی گونه خود و سپس کمی بر روی شقیقه، نزدیک به خط موهای خود بزنید. این تکنیک یک حالت بزنره بسیار طبیعی را در چهره شما ایجاد خواهد کرد.
        اگر تازه کار هستید،‌ ممکن است این نوع آرایش در ابتدا برایتان سخت باشد. اما با کمی تمرین، انتخاب سایه مناسب و براش و اسفنج آرایشی خوب می توانید یک آرایش برنزه عالی داشته باشید.        
        `,
    },
]